<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Anhelli, by Juliusz Słowacki.
    </title>
    <style type="text/css">
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto; width:75%;}
    table.wide {width:100%;}
	table.bordered, table.bordered td, table.bordered  th {border:dotted 1px #999; border-collapse:collapse;}
	table.padded, table.padded td, table.padded  th {padding: 0.5em;}


    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */


    .center   {text-align: center;}

	.small {font-size:0.8em;}

    .caption  {font-weight: bold;}
	.padding{			padding-top:4em; padding-bottom:4em;}

    .figcenter   {margin: auto; text-align: center;}

	.ins, a.ins { color:#111; text-decoration: none; border-bottom: 1px dashed #039; }
	.cor { color:#111;  }
	.tnote { width: 34em;
	         border: 1px dashed #808080;
	         background-color: #f6f6f6;
	         text-align: justify;
	         padding: 0.5em;
	         margin: 2em auto 2em auto;
	       }

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
	.chapter-end, .the-end { padding-top:4em; padding-bottom:3em;
						background-position: 0em 3em;
						page-break-after: always; background-repeat: no-repeat;
						margin:auto; text-align: center;}
	.chapter-end	{background-image:url('images/chpt_end_nt.png'); width:79px; height:27px; }
	.the-end	  	{background-image:url('images/the_end_nt.png'); width:129px; height:203px; }
    </style>
  </head>
<body>

<!-- Autogenerated TOC. Modify or delete as required. -->
<p>
<a href="#ROZDZIAL_I"><b>ROZDZIAŁ I.</b></a><br />
<a href="#ROZDZIAL_II"><b>ROZDZIAŁ II.</b></a><br />
<a href="#ROZDZIAL_III"><b>ROZDZIAŁ III.</b></a><br />
<a href="#ROZDZIAL_IV"><b>ROZDZIAŁ IV.</b></a><br />
<a href="#ROZDZIAL_V"><b>ROZDZIAŁ V.</b></a><br />
<a href="#ROZDZIAL_VI"><b>ROZDZIAŁ VI.</b></a><br />
<a href="#ROZDZIAL_VII"><b>ROZDZIAŁ VII.</b></a><br />
<a href="#ROZDZIAL_VIII"><b>ROZDZIAŁ VIII.</b></a><br />
<a href="#ROZDZIAL_IX"><b>ROZDZIAŁ IX.</b></a><br />
<a href="#ROZDZIAL_X"><b>ROZDZIAŁ X.</b></a><br />
<a href="#ROZDZIAL_XI"><b>ROZDZIAŁ XI.</b></a><br />
<a href="#ROZDZIAL_XII"><b>ROZDZIAŁ XII.</b></a><br />
<a href="#ROZDZIAL_XIII"><b>ROZDZIAŁ XIII.</b></a><br />
<a href="#ROZDZIAL_XIV"><b>ROZDZIAŁ XIV.</b></a><br />
<a href="#ROZDZIAL_XV"><b>ROZDZIAŁ XV.</b></a><br />
<a href="#ROZDZIAL_XVI"><b>ROZDZIAŁ XVI.</b></a><br />
<a href="#ROZDZIAL_XVII"><b>ROZDZIAŁ XVII.</b></a><br />
<a href="#UWAGI_DO_WYDANIA_ELEKTRONICZNEGO"><b>UWAGI DO WYDANIA ELEKTRONICZNEGO.</b></a><br />
</p>
<!-- End Autogenerated TOC. -->

<p><span class='pagenum'><a name="str_1" id="str_1">[Str. 1]</a></span></p>

<h1>ANHELLI</h1>


<hr style="width:65%" />
<p><span class='pagenum'><a name="str_2" id="str_2">[Str. 2]</a></span></p>

<h1>ANHELLI</h1>

<p class="center">przez</p>

<h1>JULIUSZA SŁOWACKIEGO</h1>


<p class="center">PARYŻ.</p>

<p class="center">W KSIĘGARNI I&nbsp;DRUKARNI POLSKI&Eacute;J,</p>

<p class="center">Przy ulicy Marais Saint-Germain, n<sup>o</sup> 17 bis</p>

<p class="center">1838.</p>

<hr style="width:65%" />
<p><span class='pagenum'><a name="str_5" id="str_5">[Str. 5]</a></span></p>
<p class="center">
STEFANOWI H.<br />
<br />
NA<br />
<br />
PAMIĄTKĘ SPOTKANIA SIĘ W&nbsp;ZIEMI<br />
ŚWIĘT&Eacute;J I&nbsp;POD G&Oacute;RAMI<br />
LIBANU.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="ROZDZIAL_I" id="ROZDZIAL_I"></a>ROZDZIAŁ I.</h2>

<p><span class='pagenum'><a name="str_7" id="str_7">[Str. 7]</a></span></p><p>Przyszli wygnańce na ziemię Sybirską i&nbsp;obrawszy miejsce szerokie,
zbudowali dom drewniany aby zamieszkać razem w&nbsp;zgodzie i&nbsp;w miłości
braterski&eacute;j; było zaś ich około tysiąca ludzi z&nbsp;r&oacute;żnego stanu.</p>

<p>A rząd dostarczył im niewiast aby się żenili, albowiem dekret m&oacute;wił
że posłani są na zaludnienie.</p>

<p>Przez jakiś czas był pomiędzy <a class="ins" id="tAnchor_1" title="niémi" href="#tnote_1">niemi</a> wielki porządek i&nbsp;wielki smutek,
albowiem nie mogli zapomnieć że są wygnańcami i&nbsp;że już nie zobaczą
ojczyzny; chyba B&oacute;g zechce...</p>

<p><span class='pagenum'><a name="str_8" id="str_8">[Str. 8]</a></span>A gdy już zbudowali dom i&nbsp;każdy się zajął swoją pracą opr&oacute;cz ludzi
kt&oacute;rzy chcieli aby je nazywano mądrymi i&nbsp;zostawali w&nbsp;bezczynności
m&oacute;wiąc: oto myśl&eacute;my o&nbsp;zbawieniu ojczyzny; ujrzeli raz wielka gromadę
ptak&oacute;w czarnych lecącą z&nbsp;p&oacute;łnocy.</p>

<p>Za ptakami zaś ukazał się ob&oacute;z jakoby i&nbsp;tabor i&nbsp;sanie zaprzężone
psami i&nbsp;trzoda ren&oacute;w z&nbsp;gałęzistemi rogami i&nbsp;ludzie na łyżwach niosący
oszczepy; był to cały lud Sybirski.</p>

<p>Na czele zaś szedł kr&oacute;l ludu a&nbsp;zarazem xiądz, ubrany podług zwyczaju
w futrach i&nbsp;w koralach, na głowie zaś miał wieniec z&nbsp;węż&oacute;w nieżywych
zamiast korony.</p>

<p>Więc mocarz &oacute;w przybliżywszy się do gromady wygnańc&oacute;w przem&oacute;wił
językiem ich ziemi: Witajcie!</p>

<p>Oto ja znałem ojc&oacute;w waszych także nie szczęśliwych i&nbsp;widziałem jak
żyli bogobojnie i&nbsp;umierali m&oacute;wiąc: Ojczyzno! Ojczyzno!</p>

<p><span class='pagenum'><a name="str_9" id="str_9">[Str. 9]</a></span>Więc chcę być przyjacielem waszym, i&nbsp;zrobić przymierze między wami
a moim ludem, abyście byli w&nbsp;ziemi gościnn&eacute;j i&nbsp;w kraju dobrze
życzących.</p>

<p>A z&nbsp;ojc&oacute;w waszych już nie żyje żaden opr&oacute;cz jednego, kt&oacute;ry jest już
stary i&nbsp;mnie sprzyja; a&nbsp;mieszka stąd daleko w&nbsp;samotn&eacute;j chacie.</p>

<p>Jeżeli chcecie aby przyjaciel ojc&oacute;w waszych był przewodnikiem waszym,
zostanę z&nbsp;wami i&nbsp;lud m&oacute;j opuszczę; albowiem wy jesteście
nieszczęśliwsi.</p>

<p>M&oacute;wił jeszcze dłuż&eacute;j starzec &oacute;w i&nbsp;uszanowali go i&nbsp;zaprosili do
swoj&eacute;j szopy.</p>

<p>I zrobiono przymierze z&nbsp;ludem Sybirskim kt&oacute;ry się rozszedł i&nbsp;zamieszkał
w swoich śnieżnych siołach; a&nbsp;kr&oacute;l jego został z&nbsp;wygnańcami aby je
pocieszał.</p>

<p>I dziwiono się mądrości jego; m&oacute;wiąc oto j&eacute;j zapewne od ojc&oacute;w
naszych nabył, a&nbsp;słowa jego są od przodk&oacute;w naszych.</p>

<p><span class='pagenum'><a name="str_10" id="str_10">[Str. 10]</a></span>Nazywano go zaś Szamanem, tak albowiem nazywa lud Sybirski kr&oacute;l&oacute;w
i xięży swoich kt&oacute;rzy są czarownikami.</p>
<div class="chapter-end">&nbsp;</div>


<hr style="width: 65%;" /><p><span class='pagenum'><a name="str_11" id="str_11">[Str. 11]</a></span></p>
<h2><a name="ROZDZIAL_II" id="ROZDZIAL_II"></a>ROZDZIAŁ II.</h2>


<p>Rozpatrzywszy się Szaman w&nbsp;sercach ow&eacute;j zgrai wygnańc&oacute;w, rzekł sam
w sobie: zaprawdę nie znalazłem tu czegom szukał, oto serca ich słabe
są i&nbsp;dadzą się podbić smutkowi.</p>

<p>Dobrzy byliby z&nbsp;nich ludzie w&nbsp;szczęściu ale je nędza przemieni w&nbsp;ludzi
złych i&nbsp;szkodliwych. Co uczyniłeś Boże?</p>

<p>Azaż każdemu kwiatowi nie dajesz dokwitać tam gdzie mu jest ziemia
i życie właściwe? dla czeg&oacute;ż ci ludzie mają ginąć?</p>

<p><span class='pagenum'><a name="str_12" id="str_12">[Str. 12]</a></span>Wybiorę więc jednego z&nbsp;nich i&nbsp;ukocham go jak syna, a&nbsp;umierając oddam
mu ciężar m&oacute;j, i&nbsp;większy ciężar niż mogą unieść inni; aby w&nbsp;nim
było odkupienie.</p>

<p>I pokażę mu wszystkie nieszczęścia t&eacute;j ziemi, a&nbsp;pot&eacute;m zostawię
samego w&nbsp;ciemności wielki&eacute;j z&nbsp;brzemieniem myśli i&nbsp;tęsknot na
sercu.</p>

<p>To powiedziawszy przywołał do siebie młodzieńca imieniem Anhelli
i położywszy na nim ręce wlał w&nbsp;niego miłość serdeczną dla ludzi
i litość.</p>

<p>A obr&oacute;ciwszy się do gromady rzekł: odejdę z&nbsp;tym młodzieńcem abym mu
pokazał wiele rzeczy bolesnych, a&nbsp;wy zostaniecie sami uczyć się jak
znosić gł&oacute;d, nędzę i&nbsp;smutek.</p>

<p>Ale miejcie nadzieję; bo nadzieja przyjdzie z&nbsp;was do przyszłych pokoleń
i ożywi je; ale jeśli w&nbsp;was umrze, to przyszłe pokolenia będą z&nbsp;ludzi
martwych.</p>

<p><span class='pagenum'><a name="str_13" id="str_13">[Str. 13]</a></span>A to o&nbsp;cz&eacute;m pomyślicie wypełni się i&nbsp;Wielka radość będzie na ziemi
w on dzień zmartwychwstania.</p>

<p>Lecz wy będziecie w&nbsp;grobach, i&nbsp;całuny będą na was spruchniałe;
wszakże wasze groby będą święte, a&nbsp;nawet B&oacute;g od ciał waszych
odwr&oacute;ci robaki, i&nbsp;ubierze was w&nbsp;umarłych dumną powagę... będziecie
piękni.</p>

<p>Tak jak ojcowie wasi kt&oacute;rzy są W&nbsp;grobach; bo spojrzycie na każdą
czaszkę ich; nie zgrzyta ani cierpi lecz spokojną jest i&nbsp;zdaje
się m&oacute;wić: dobrzem uczyniła.</p>

<p>Czuwajcie nad sobą, bo jesteście jak ludzie stojący na podniesieniu;
a ci co przyjdą widzieć was będą.</p>

<p>Oto powiedziałbym Wam tajemnicę że jednych dusze idą w&nbsp;słońce,
a drugich dusze oddalają się od słońca na ciemne gwiazdy, lecz
nie zrozumi&eacute;cie mnie!</p>

<p><span class='pagenum'><a name="str_14" id="str_14">[Str. 14]</a></span>Powiedziałbym wam dla czego żyjecie i&nbsp;dla czego się rodzą milijony
dusz nowych i&nbsp;na jaki cel dane jest ciało: lecz nie pojmiecie mnie!</p>

<p>Lecz m&oacute;wię wam bądźcie spokojni nie o&nbsp;jutro, lecz o&nbsp;dzień kt&oacute;ry
będzie jutrem śmierci wasz&eacute;j.</p>

<p>A gorsze jest jutro życia, niż jutro śmierci. Choć nie tak myślą
ludzie podli i&nbsp;ludzie małego serca.</p>

<p>Rzekły więc do Szamana zgraje: kt&oacute;ż ci dał władzę nauczać o&nbsp;życiu
i o&nbsp;śmierci? oto mamy między sobą xięży, do nich należy słowo
Boskie.</p>

<p>Na to im odpowiedział Szaman: słyszeliście o&nbsp;Mojżeszu i&nbsp;o cudach
kt&oacute;re czynił? Jam jest Mojżesz między Sybirskim ludem a&nbsp;cudy
czyniłem straszniejsze niż tamten co przed wiekami.</p>

<p><span class='pagenum'><a name="str_15" id="str_15">[Str. 15]</a></span>A nie wyszedłże z&nbsp;zorzy p&oacute;łnocn&eacute;j Anioł kiedym go wywołał
z płomieni? spytajcie ludu mojego.</p>

<p>Na moje słowo ten śnieg stał się krwią, a&nbsp;te słońce sczerniało jak
węgiel; wiele bowiem we mnie jest Boga.</p>

<p>Lecz nie kuście mnie o&nbsp;cudy; albowiem jesteście ludem starym
a wskrzesić was cudem jest. Oto proście Boga.</p>

<p>Aby was wskrzesił mowie i&nbsp;dobył z&nbsp;mogiły i&nbsp;uczynił was narodem
kt&oacute;ry drugi raz kładziony jest w&nbsp;kołysce i&nbsp;spowity; by wyr&oacute;sł
prosty i&nbsp;nie skrzywiony na ciele.</p>

<p>Tak m&oacute;wił Szaman; i&nbsp;nie śmieli mu odpowiedzieć wygnańce; lecz
przyrzekli z&nbsp;ludem Sybirskim chować przymierze.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_17" id="str_17">[Str. 17]</a></span></p>

<h2><a name="ROZDZIAL_III" id="ROZDZIAL_III"></a>ROZDZIAŁ III.</h2>


<p>A oto raz nocą, obudził Szaman Anhellego m&oacute;wiąc mu: nie spij ale chodź
ze mną, albowiem są rzeczy ważne na pustyni.</p>

<p>Wdziawszy więc białą szatę Anhelli udał się za starcem, i&nbsp;szli przy
blasku gwiazd.</p>

<p>Niedaleko więc zaszedłszy ujrzeli ob&oacute;z cały małych dzieciątek
i pacholąt gnanych na Sybir, kt&oacute;re odpoczywały przy ogniu.</p>

<p>A we środku gromadki siedział pop na tatarskim koniu, mający u&nbsp;siodła
dwa kosze z&nbsp;chlebem.</p>

<p><span class='pagenum'><a name="str_18" id="str_18">[Str. 18]</a></span>I zaczął owe dzieciątka nauczać podług now&eacute;j wiary ruski&eacute;j i&nbsp;podług
nowego katechizmu.</p>

<p>I pytał dzieci o&nbsp;rzeczy niegodne a&nbsp;pacholęta odpowiadały mu przymilając
się, albowiem miał u&nbsp;siodła kosze z&nbsp;chlebem i&nbsp;m&oacute;gł je nakarmić;
a były głodne.</p>

<p>Więc obr&oacute;ciwszy się ku Anhellemu Szaman rzekł: powiedz! nie
przebrałże miary ten xiądz zasiewając złe ziarno i&nbsp;każąc czystość
dusz tych maleńkich?</p>

<p>Oto zapomniały już płakać po matkach swoich i&nbsp;tu się wdzięczą do
chleba jak małe szczeniątka; szczekając rzeczy złe i&nbsp;kt&oacute;re są
przeciwko wierze.</p>

<p>Powiadając że Car jest głową wiary i&nbsp;że w&nbsp;nim jest B&oacute;g i&nbsp;że nic
nie może rozkazać przeciwko duchowi świętemu, nakazując nawet
rzeczy podobne zbrodniom, albowiem w&nbsp;nim jest duch święty.</p>

<p><span class='pagenum'><a name="str_19" id="str_19">[Str. 19]</a></span>Użyję więc przeciwko temu xiędzu, ognia niebieskiego aby go spalić
i stracę go w&nbsp;oczach dzieciątek.</p>

<p>A skoro wyrzekł Szaman słowo przekleństwa zapalił się &oacute;w pop na
koniu, i&nbsp;wyszły mu z&nbsp;piersi płomienie kt&oacute;re się złączyły
w powietrzu nad głową.</p>

<p>I przelękniony koń unosić go zaczął po stepie palącego się; a&nbsp;pot&eacute;m
wzdrygnąwszy się zrzucił z&nbsp;siebie węgiel siedzący na siodle do
ostatka.</p>

<p>A oto na owym pruchnie człowieka chodziły skry..... jak owe iskierki
kt&oacute;re są na spalonym papierze błędne i&nbsp;snujące się w&nbsp;r&oacute;żne strony.</p>

<p>Przybliżywszy się więc Szaman ku dzieciątkom rzekł: nie lękajcie
się; B&oacute;g z&nbsp;wami.</p>

<p>Ogień przestraszył was jak gołąbki spiące, aleśćie zasypiały
w domie pożaru i&nbsp;ciałka wasze już więdły.</p>

<p><span class='pagenum'><a name="str_20" id="str_20">[Str. 20]</a></span>I wyciągały do starca raczki owe dzieciny krzycząc: staruszku weź nas
z sobą!</p>

<p>I rzekł Szaman: gdzież was zaprowadzę? oto ja idę w&nbsp;drogę śmierci,
chcecież abym was wziął i&nbsp;ukrył pod płaszczem i&nbsp;wysypał was z&nbsp;poły
moj&eacute;j przed panem Bogiem.</p>

<p>Odpowiedziały mu dzieciątka: weź nas i&nbsp;zaprowadź nas szerokiemi
gościńcami aż do matek naszych.</p>

<p>I wszystkie krzyczeć zaczęły z&nbsp;wielka dumą: my Polaki odprowadź nas
do ojczyzny i&nbsp;do matek naszych&mdash;aż Szaman począł płakać uśmiechając
się...</p>

<p>I nie m&oacute;gł odejść bo mu jedna dziecina usnęła na płaszczu, i&nbsp;na pole
płaszcza jego, wtenczas gdy rozmawiał.</p>

<p>A przybywszy kozacy patrzali w&nbsp;zadumieniu na owe dzieło; i&nbsp;zaczęli
odganiać dzieciątka od ludzi obcych, nie śmiejąc jednak bić żadne
pamiętni na &oacute;w ogień.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_21" id="str_21">[Str. 21]</a></span></p>
<h2><a name="ROZDZIAL_IV" id="ROZDZIAL_IV"></a>ROZDZIAŁ IV.</h2>

<p>I przechodził Szaman z&nbsp;Anhellim pustemi drogami Syberyi, gdzie stały
turmy.</p>

<p>I widzieli twarze niekt&oacute;rych więźni przez kraty patrzących się na
niebo smutne i&nbsp;blade.</p>

<p>A przy jedn&eacute;j z&nbsp;onych turm spotkali ludzi niosących trumny i&nbsp;zatrzymał
je Szaman każąc otworzyć.</p>

<p>Więc gdy zdjęto trumien wieka, wzdrygnął się Anhelli widząc że
umarli byli jeszcze w&nbsp;<span class='pagenum'><a name="str_22" id="str_22">[Str. 22]</a></span>łańcuchach i&nbsp;rzekł: Szamanie oto się boję żeby
nie zmartwychwstali ci umęczeni.</p>

<p>Obudź kt&oacute;rego z&nbsp;nich albowiem masz siłę cud&oacute;w; obudź tego starca
z siwą brodą i&nbsp;z białemi włosami: bo mi się zdaje żem go znał
żywym.</p>

<p>A Szaman spojrzawszy surowo rzekł: C&oacute;ż więc? Oto go wskrzeszę a&nbsp;ty
go zn&oacute;w zabijesz. Zaprawdę i&nbsp;dwa razy go wskrzeszę i&nbsp;dwa razy od
ciebie śmierć weźmie.</p>

<p>Lecz niech będzie jak żądasz, abyś wiedział że śmierć nas ochrania
od smutk&oacute;w kt&oacute;re już się były w&nbsp;drogę ku nam wybrały a&nbsp;znalazły nas
martw&eacute;mi.</p>

<p>Tak m&oacute;wiąc spojrzał Szaman na starca w&nbsp;trumnie i&nbsp;rzekł: wstań!
A ciało w&nbsp;łańcuchach podniosło się i&nbsp;usiadło, patrząc się na ludzi
jak człowiek spiący.</p>

<p>A poznawszy go wtenczas Anhelli rzekł: <span class='pagenum'><a name="str_23" id="str_23">[Str. 23]</a></span>witaj człowieku możny niegdyś
w radzie i&nbsp;jeden z&nbsp;najmędrszych.</p>

<p>C&oacute;ż więc przywiodło ciebie w&nbsp;więzieniu abyś się spłaszczył przed
władzą i&nbsp;uczynił owe wyznanie winy o&nbsp;kt&oacute;r&eacute;m słyszeliśmy?</p>

<p>Dla czego zaparłeś się serca twojego i&nbsp;przeszłości twoj&eacute;j? czy ci
mękami odebrano rozum i&nbsp;pamięć? Cożeś uczynił!</p>

<p>Zaszkodziłeś nam; albowiem dziś m&oacute;wią do nas ludzie obcy: oto
przewodnicy wasi zapierają się i&nbsp;zmieniają serca dla narodu a&nbsp;tylko
ludzie mali trwają w&nbsp;stałości.</p>

<p>Ta więc stałość małych uporem jest gdy ludzie pierwsi w&nbsp;narodzie
uznają błąd sw&oacute;j nie spodziewając się nawet przebaczenia.</p>

<p>A gdy to m&oacute;wił Anhelli stało się podług sł&oacute;w Szamana, że
wskrzeszony &oacute;w jęknąwszy umarł na nowo.</p>

<p><span class='pagenum'><a name="str_24" id="str_24">[Str. 24]</a></span>Rzekł więc Szaman: zabiłeś go Anhelli powtarzając ludzkie obmowy
i oszczerstwo o&nbsp;kt&oacute;r&eacute;m nie wiedział przed śmiercią.</p>

<p>Lecz ja go wskrzeszę raz drugi, a&nbsp;ty się strzeż abyś go powt&oacute;rnie
o śmierć nie przyprawił.</p>

<p>To powiedziawszy zbudził umarłego, i&nbsp;podni&oacute;sł się &oacute;w człowiek
w trumnie łzy wylewajac z&nbsp;otwartych powiek.</p>

<p>I rzekł doń Anhelli: przebacz bom nie wiedział że m&oacute;wię obmowę
i oszczerstwo.</p>

<p>Oto widziałem cię w&nbsp;radzie narodu z&nbsp;bratem twoim, i&nbsp;widziałem wasze
dwie głowy zawsze razem, a&nbsp;białością podobne dw&oacute;m gołębiom kt&oacute;re
razem zlatują na proso.</p>

<p>Bo zaprawdę że jak dwaj gołębiowie zlatywaliście na urnę projekt&oacute;w
i wypuszczaliście ziarno praw; a&nbsp;na plewy wasze zlatywali się maleńcy<span class='pagenum'><a name="str_25" id="str_25">[Str. 25]</a></span>
wr&oacute;blowie świergocąc o&nbsp;rzeczach mniejsz&eacute;j wagi.</p>

<p>Przebacz mi że was r&oacute;wnam ptakom Bożym i&nbsp;rzeczom błahym; ale białość
wasza i&nbsp;prostota tak każe.</p>

<p>O nieszczęśliwi! oto jeden na cmentarzu Sybirskim szuka spocznienia,
a drugi leży pod r&oacute;żami i&nbsp;cyprysami Sekwany. Biedni gołębiowie
i rozłączeni i&nbsp;umarli!</p>

<p>Usłyszawszy owe słowa wskrzeszony, krzyknął: m&oacute;j brat! i&nbsp;powalił się
w trumnie i&nbsp;umarł.</p>

<p>A Szaman rzekł do Anhellego: na cożeś mu powiedział o&nbsp;śmierci brata?
oto chwila a&nbsp;dowiedziałby się od Boga i&nbsp;spotkałby się z&nbsp;bratem miłym
w krainie niebieski&eacute;j.</p>

<p>Stało się! Niech zakryją te trumny i&nbsp;<span class='pagenum'><a name="str_26" id="str_26">[Str. 26]</a></span>zaniosą je na cmentarz. A&nbsp;ty nie
proś mnie więc&eacute;j abym wskrzeszał tych kt&oacute;rzy spią i&nbsp;odpoczywają.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_27" id="str_27">[Str. 27]</a></span></p>
<h2><a name="ROZDZIAL_V" id="ROZDZIAL_V"></a>ROZDZIAŁ V.</h2>

<p>I tak odbywali Szaman z&nbsp;Anhellim wędr&oacute;wkę po ziemi smutn&eacute;j i&nbsp;po
gościńcach pustych i&nbsp;pod szumiącemi lasami Syberyi; spotykając ludzi
cierpiących i&nbsp;pocieszając ich.</p>

<p>A oto jednego wieczora przechodzili około cich&eacute;j i&nbsp;stojąc&eacute;j wody, nad
kt&oacute;rą rosło kilka wierzb lamentujących i&nbsp;mało sosen.</p>

<p>A Szaman ujrzawszy wyskakujące rybki ku zorzy wieczorn&eacute;j rzekł: oto
widzisz tę płotkę co przeleciała przez powietrze i&nbsp;zn&oacute;w utonęła.</p>

<p><span class='pagenum'><a name="str_28" id="str_28">[Str. 28]</a></span>A teraz opowiada siostrom swoim na dnie że zobaczyła niebo i&nbsp;opowiada
o niebie r&oacute;żne rzeczy i&nbsp;s tego ma sławę między inszemi rybkami.</p>

<p>Słuchając więc powieści o&nbsp;niebiosach zapłyną do sieci i&nbsp;jutro będą
przedawane na rynku.</p>

<p>Nie jestże to nauka dla ludzi, i&nbsp;dla tych kt&oacute;rzy za ludźmi
rozpowiadającemi o&nbsp;Bogu i&nbsp;o niebiosach wędrują girlandami a&nbsp;tak dają
się ułowić sieciom ludzkim i&nbsp;przedawani są.</p>

<p>A chorobą zgubną m&oacute;wię: jest melancholija i&nbsp;zamyślenie się zbytnie
o rzeczach duszy.</p>

<p>Dwie są bowiem melancholije: jedna jest z&nbsp;mocy, druga ze słabości;
pierwsza jest skrzydłami ludzi wysokich, druga kamieniem ludzi
topiących się.</p>

<p>M&oacute;wię ci o&nbsp;t&eacute;m; albowiem poddajesz się smutkowi i&nbsp;tracisz nadzieję.</p>

<p><span class='pagenum'><a name="str_29" id="str_29">[Str. 29]</a></span>Tak m&oacute;wiąc nadeszli na gromadę Sybirc&oacute;w kt&oacute;rzy łowili ryby
w jeziorze. A&nbsp;rybacy owi spostrzegłszy Szamana przybiegli ku niemu
m&oacute;wiąc: Kr&oacute;lu nasz! opuściłeś nas dla ludzi obcych i&nbsp;smutni jesteśmy
nie widząc ciebie między nami.</p>

<p>Zostań przez te noc a&nbsp;zastawi&eacute;my wieczerzę i&nbsp;pościelemy ci łoże
w łodzi.</p>

<p>Usiadł więc Szaman na ziemi a&nbsp;kobiety i&nbsp;dzieci rybak&oacute;w otoczyły go
i zadawały mu r&oacute;żne pytania na kt&oacute;re Szaman odpowiadał z&nbsp;uśmiechem,
bo były błahe.</p>

<p>Lecz po wieczerzy gdy wstał xiężyc i&nbsp;rozciągnął swoje światło po
gładki&eacute;j wodzie, jakoby gościniec złoty ku południowi:</p>

<p>Kobiety i&nbsp;dzieci zaczęły gadać smutni&eacute;j, m&oacute;wiąc: oto opuściłeś
nas! i&nbsp;nie robisz więc&eacute;j cud&oacute;w między nami.</p>

<p>Więc zaczęliśmy wątpić o&nbsp;rzeczach wiary, i&nbsp;wątpi&eacute;my nawet czy jest
w nas jaka dusza.</p>

<p><span class='pagenum'><a name="str_30" id="str_30">[Str. 30]</a></span>Na to Szaman uśmiechnąwszy się rzekł: chcecież abym duszę pokazał
oczom waszym?</p>

<p>A wszystkie dzieci i&nbsp;kobiety zawołały zgodnie: chcemy! uczyń to!</p>

<p>Obr&oacute;ciwszy się więc Szaman do Anhellego rzekł: c&oacute;ż uczynię z&nbsp;tą
zgrają kawek? Chceszli abym ciebie uśpił i&nbsp;duszę twoją wywoławszy
z ciała pokazał ją tym ludziom.</p>

<p>Anhelli odpowiedział mu: czyń jak ci się podoba, jestem w&nbsp;twoj&eacute;j
mocy.</p>

<p>Przywoławszy więc Szaman jedne dzieciątko z&nbsp;gromady, posadził je
na piersiach Anhellemu, kt&oacute;ry się był położył jak do snu, i&nbsp;rzekł
do owego dzieciątka:</p>

<p>Oto poł&oacute;ż twe rączki na czole tego młodzieńca i&nbsp;zawołaj go trzy razy
imieniem Anhelli!</p>

<p>I stało się że na dziecka wołanie wyszedł <span class='pagenum'><a name="str_31" id="str_31">[Str. 31]</a></span>z Anhellego duch mający
postać piękną i&nbsp;barwy rozmaite i&nbsp;skrzydła białe na ramionach.</p>

<p>A ujrzawszy się wolnym poszedł &oacute;w Anioł na wodę i&nbsp;po słupie
światłości xiężycow&eacute;j odchodził na południe.</p>

<p>Gdy więc już był daleko i&nbsp;na środku stawu rozkazał Szaman ow&eacute;j
dziecinie zawołać duszę aby wr&oacute;ciła.</p>

<p>I obejrzał się duch jasny na wołanie dziecka i&nbsp;powracał leniwo
po złot&eacute;j fali wlekąc po ni&eacute;j końce skrzydeł obwisłych ze smutku.</p>

<p>A gdy mu rozkazał Szaman wstąpić w&nbsp;ciało człowieka, jęknął jak
harfa rozbita i&nbsp;wzdrygnął się; lecz posłuchał.</p>

<p>A zbudziwszy się Anhelli, usiadł i&nbsp;zapytał co się z&nbsp;nim stało?</p>

<p>Odpowiedzieli mu rybacy: Panie! widzieliśmy duszę twoję i&nbsp;prosiemy
cię bądź kr&oacute;lem <span class='pagenum'><a name="str_32" id="str_32">[Str. 32]</a></span>naszym! albowiem nie w&nbsp;taki&eacute;j jasności ubrani są
kr&oacute;lowie Chińscy, jak dusza kt&oacute;ra jest z&nbsp;twego ciała.</p>

<p>A nie widzieliśmy nic jaśniejszego na ziemi opr&oacute;cz słońca;
i nic jaśni&eacute;j migającego opr&oacute;cz gwiazd kt&oacute;re są r&oacute;żowe i&nbsp;sine.</p>

<p>Skrzydeł takich nie mają łabędzie przelatujące w&nbsp;maju przez ziemię
naszą.</p>

<p>A nawet uczuliśmy woń; jakby woń tysiąca kwiat&oacute;w i&nbsp;zapach konwalii.</p>

<p>Słysząc o&nbsp;t&eacute;m Anhelli obr&oacute;cił się do Szamana i&nbsp;rzekł: prawdaż to
jest? a&nbsp;Szaman rzekł: prawda&mdash;opętanyś jest przez Anioła.</p>

<p>C&oacute;ż więc zapytał Anhelli uczyniła dusza moją będąc wolną? powiedz,
bo niepamiętam.</p>

<p>Odpowiedział mu Szaman: oto poszła po tym gościńcu złotym co jest
na wodzie od <span class='pagenum'><a name="str_33" id="str_33">[Str. 33]</a></span>xiężyca i&nbsp;uciekała w&nbsp;tamtą stronę jak człowiek co
się spieszy.</p>

<p>A na te słowa spuścił głowę Anhelli i&nbsp;zamyśliwszy się zaczął
płakać m&oacute;wiąc: oto chciała powr&oacute;cić do ojczyzny.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_35" id="str_35">[Str. 35]</a></span></p>

<h2><a name="ROZDZIAL_VI" id="ROZDZIAL_VI"></a>ROZDZIAŁ VI.</h2>

<p>Uspokoiwszy więc Szaman płacz w&nbsp;Anhellim opuścił rybak&oacute;w i&nbsp;odszedł
w pustynie.</p>

<p>A xiężyc jeszcze był wysoko gdy zaszli do chaty starego człowieka,
kt&oacute;ry przywitał Szamana jak dawnego przyjaciela. Był to jeden
z wygnańc&oacute;w Barskich... ostatni.</p>

<p>Chata jego ocieniona szeroka jabłonią i&nbsp;pełna gniazd gołębich,
i śpiewająca od świerszcz&oacute;w ustronna była i&nbsp;spokojna.</p>

<p>I postawił &oacute;w starzec przed gośćmi <span class='pagenum'><a name="str_36" id="str_36">[Str. 36]</a></span>cynowy dzban, chleby i&nbsp;jabłka
czerwone, a&nbsp;pot&eacute;m zaczął jak zwykle rozmowę o&nbsp;dawnych czasach
i o&nbsp;ludziach już umarłych.</p>

<p>Nie wiedział zaś nic że nowe pokolenie w&nbsp;Polszcze i&nbsp;nowi byli rycerze
i nowi męczennicy; i&nbsp;nie chciał Wiedzieć o&nbsp;t&eacute;m będąc człowiekiem
przeszłości.</p>

<p>A nie było już w&nbsp;nim żadn&eacute;j pamięci, ale była pamięć o&nbsp;rzeczach
kt&oacute;re mu się zdarzyły za młodu; lecz o&nbsp;dniu wczorajszym nie wiedział
i nie myślał o&nbsp;jutrze.</p>

<p>A utrzymywał się z&nbsp;robaczk&oacute;w kt&oacute;re nazywają czerwcem; i&nbsp;z nich
płacił podatek Carowi, a&nbsp;był właśnie dzień składania daniny.</p>

<p>Jakoż o&nbsp;godzinie p&oacute;źn&eacute;j zajechał przed chatę celnik, i&nbsp;napiwszy się
ze dzbana dopomniał się o&nbsp;rzecz winną.</p>

<p>Stary więc &oacute;w człowiek obnażył się ze <span class='pagenum'><a name="str_37" id="str_37">[Str. 37]</a></span>wszystkiego aby wystarczył
podatkowi i&nbsp;sługę onego zbogacił.</p>

<p>A zabrawszy wszystko celnik wychodził z&nbsp;chaty m&oacute;wiąc: oto masz
jabłoń owocami okrytą, muszę z&nbsp;ni&eacute;j wziąść dziesięcinę.</p>

<p>To powiedziawszy, sługom swoim rozkazał trząść drzewo stare
i rozrosłe, a&nbsp;Szaman do Anhellego rzekł:</p>

<p>P&oacute;jdź i&nbsp;stań pod jabłonią, a&nbsp;nic nie m&oacute;w do tych co trzęsą drzewem,
aż się moc Boska pokaże.</p>

<p>Poszedł więc Anhelli i&nbsp;stanął pod ulewą jabłek czerwonych, jak
człowiek spokojny.</p>

<p>A oto jabłoń okryła się wielką jasnością, a&nbsp;owoce na ni&eacute;j stały
się gwiazdami i&nbsp;błyszcząc bardzo nie upadały więc&eacute;j.</p>

<p>I gołębie spiące obudziły się myśląc że już jest godzina ranna,
i umywszy pi&oacute;ra wyleciały w&nbsp;powietrze r&oacute;żane.</p>

<p><span class='pagenum'><a name="str_38" id="str_38">[Str. 38]</a></span></p>
<p>Więc światłość owa przeraziła celniki, tak że zostawiwszy cały
podatek uciekli w&nbsp;przestrachu i&nbsp;wsiadłszy na w&oacute;z odjechali.</p>

<p>A Szaman zawoławszy Anhellego rzekł: chodźmy stąd! albowiem
gospodarz pytać nas będzie jaka władza to czyni&eacute;my; a&nbsp;to jest
tajemnicą i&nbsp;znaczenie tych gwiazd tajemnicą jest.</p>

<p>Tak m&oacute;wiąc otoczył się ciemnością z&nbsp;Anhellim i&nbsp;wyszli.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_39" id="str_39">[Str. 39]</a></span></p>

<h2><a name="ROZDZIAL_VII" id="ROZDZIAL_VII"></a>ROZDZIAŁ VII.</h2>


<p>I rzekł Szaman: oto już nie będziemy cud&oacute;w okazywać, ani mocy
Boż&eacute;j, kt&oacute;ra w&nbsp;nas jest, ale płakać będziemy; bo zaszliśmy do
ludzi kt&oacute;rzy nie widzą słońca.</p>

<p>Ani nauk im dawać należy, bo ich więc&eacute;j nauczyło nieszczęście;
ani nadziei im dawać będziemy, bo nie uwierzą. W&nbsp;dekrecie co
je potępił napisano było: na wieki!...</p>

<p>Oto są kopalnie Sybiru!</p>

<p>Stąpaj tu ostrożnie, bo ta ziemia brukowana jest ludźmi
spiącymi. Słyszysz? oto <span class='pagenum'><a name="str_40" id="str_40">[Str. 40]</a></span>oddychają głośno, a&nbsp;niekt&oacute;rzy z&nbsp;nich
jęczą i&nbsp;gadają przez sen:</p>

<p>Jeden o&nbsp;matce swoj&eacute;j, drugi o&nbsp;siostrach i&nbsp;braciach, a&nbsp;trzeci
o domie swoim i&nbsp;o t&eacute;j kt&oacute;rą miłował sercem, i&nbsp;o łanach gdzie
mu się zboże kłaniało jak panu swemu, i&nbsp;szczęśliwi są teraz
przez sen... lecz się obudzą.</p>

<p>W innych kopalniach wyją zbrodniarze; lecz ta jest tylko grobem
syn&oacute;w ojczyzny i&nbsp;pełna cichości.</p>

<p>Łańcuch co tu szczęka smutny ma głos, a&nbsp;w sklepieniu są r&oacute;żne
echa, i&nbsp;jedne echo kt&oacute;re m&oacute;wi: żałuję was.</p>

<p>Gdy się litował Szaman, weszli strażnicy i&nbsp;żołnierze z&nbsp;lampami
budzić spiące do pracy.</p>

<p>Powstali więc wszyscy z&nbsp;ziemi i&nbsp;rozbudzili się, i&nbsp;szli jak
owce ze spuszczonemi głowami, opr&oacute;cz jednego kt&oacute;ry nie wstał,
bo był umarł we śnie.</p>

<p><span class='pagenum'><a name="str_41" id="str_41">[Str. 41]</a></span>Więc przystąpiwszy Anhelli do tych co szli na pracę z&nbsp;młotami,
zapytał jednego z&nbsp;nich cichym głosem; kto był ten umarły
i z&nbsp;jaki&eacute;j choroby skończył.</p>

<p>Na to mu odpowiedział człowiek blady i&nbsp;aresztant.... Ten
o kt&oacute;rego pytasz, xiędzem był, ja go znałem; spowiadał żonę
moją i&nbsp;dzieci w&nbsp;ojczyźnie.</p>

<p>A gdy przyszła wojna siadł na koń z&nbsp;krzyżem w&nbsp;ręku i&nbsp;z bosemi
nogami; a&nbsp;gdy był ogień, przed szeregami stał, krzycząc: za
ojczyznę!... za ojczyznę!</p>

<p>I przywołał go Biskup i&nbsp;wydał katom w&nbsp;ręce, ale wprz&oacute;dy zdjął
z niego poświęcenie na rynku miejskim i&nbsp;wypuścił z&nbsp;rak pastorał
i omdlał.</p>

<p>A katy pochwycili człowieka Bożego i&nbsp;wepchnęli go w&nbsp;ciasną siermięgę,
a pot&eacute;m go w&nbsp;ni&eacute;j zamknęli z&nbsp;trudnością, bo był otyły ten człowiek,
i stał bez ruchu jak rzecz martwa.</p>

<p><span class='pagenum'><a name="str_42" id="str_42">[Str. 42]</a></span>Więc przywieziono go do kopalni, i&nbsp;udawał że mu jest dobrze na sercu;
alem ja widział że był blady i&nbsp;smutny.</p>

<p>I poddał się rozpaczy i&nbsp;sechł jak stare drzewo. A&nbsp;przystąpiwszy raz do
niego rzekłem: b&oacute;j się Boga! dla czego się gryziesz?</p>

<p>I rzekł mi z&nbsp;wielką tajemnicą, jak człowiek obłąkany: zapomniałem
wyraz&oacute;w pacierza... i&nbsp;pogroziwszy mi palcem abym był cicho, odszedł.</p>

<p>I zobaczyłem go raz że brał w&nbsp;ciemności oł&oacute;w zgniły i&nbsp;truciznę owa
pożywał.</p>

<p>A po kilku dniach rumieniec ceglany wyszedł mu na twarz, a&nbsp;ciało opadło
na kościach jak zmoczone pł&oacute;tno namiotu, oczy zaś miał błyszczące.</p>

<p>A dziś nie wiem jak umarł, bo oto spałem przy nim, a&nbsp;nie słyszałem aby
choć westchnął.</p>

<p><span class='pagenum'><a name="str_43" id="str_43">[Str. 43]</a></span>A jeżeli macie serce żałujcie go, bo go znam, był człowiek uczciwy.</p>

<p>Więc Anhelli obr&oacute;ciwszy się do Szamana rzekł: to samob&oacute;jca!</p>

<p>Lecz Szaman zasłonił oczy i&nbsp;podni&oacute;słszy kawałek ołowiu z&nbsp;ziemi
rzekł: ten oł&oacute;w zab&oacute;jcą jest i&nbsp;doradcą złym, bo m&oacute;wił: weź mię
i zjedz, jam jest końcem i&nbsp;spokojnością.</p>

<p>Ten oł&oacute;w oszukańcem jest, bo się udał przed człowiekiem za Boga,
kt&oacute;ry sam tylko cierpienie kończy na wieki i&nbsp;serce uspakaja.</p>

<p>A przeklęty, kto przed najmniejszym wichrem pada na ziemię i&nbsp;łamie
się!..... podobny strzaskan&eacute;j kolumnie.</p>

<p>Lecz przed wichry silnemi i&nbsp;wam padać wolno... będziecie żałowani.</p>

<p>C&oacute;ż więc! odm&oacute;wią wam poświęconego cmentarza? kto wie jaki jest sen
w niepoświęcon&eacute;j mogile?</p>

<p><span class='pagenum'><a name="str_44" id="str_44">[Str. 44]</a></span>Wszakże lepi&eacute;j jest umierać w&nbsp;gromadce dzieci i&nbsp;wnucząt kt&oacute;re
płaczą.... i&nbsp;patrzeć na rozwijanie się drzew wiosennych, i&nbsp;mieć
godzinę cichą.</p>

<p>Gdy tak m&oacute;wił Szaman, otoczyli go kołem nędzarze i&nbsp;rzekli: dobrze
nauczasz, jesteś człowiekiem z&nbsp;serca, a&nbsp;może przysłanym od Boga.</p>

<p>Więc oto wiedz, że przed pięcią dniami upadła skała i&nbsp;zawaliła
jeden z&nbsp;korytarz&oacute;w, gdzie pracował człowiek pewny stary z&nbsp;pięcią
synami, a&nbsp;strażnicy nie chcą j&eacute;j rozwalić prochem m&oacute;wiąc: to
długa praca, niech umrze.</p>

<p>A my stajemy co dnia przy ow&eacute;j skale słuchać czy jeszcze żyją;
lecz nie słychać nic w&nbsp;t&eacute;j jaskini, nawet jęku.</p>

<p>Jeżeliś jest człowiek Boży odwal kamień; może jeszcze żyje ojciec
lub kt&oacute;re z&nbsp;dzieci jego.</p>

<p><span class='pagenum'><a name="str_45" id="str_45">[Str. 45]</a></span>Spraw przynajmni&eacute;j zadziwienie katom naszym uwolniwszy tych ludzi,
albowiem pomrą z&nbsp;głodu.</p>

<p>Przyprowadzili więc Szamana ku ow&eacute;j skale i&nbsp;stało się wielkie
milczenie, a&nbsp;Szaman podniosłszy oczy w&nbsp;g&oacute;rę modlił się.</p>

<p>I przyszedł wiatr podziemny i&nbsp;wywr&oacute;cił skałę, tak że otworzyła
się czeluść ciemna i&nbsp;głęboka, a&nbsp;żaden w&nbsp;nią nie śmiał wstąpić
najpierwszy.</p>

<p>Więc Szaman wziąwszy kaganiec wszedł do lochu po rozwalonych
kamieniach, a&nbsp;za nim Anhelli i&nbsp;więźniowie.</p>

<p>I okropny ujrzeli widok! Oto na ciele najmłodszego syna leżał
ojciec, jak pies co położy łapy na kości i&nbsp;gniewny jest.</p>

<p>A oczy tego ojca otwarte błyszczały jak szkło, a&nbsp;czworo innych
umarłych leżało w&nbsp;bliskości leżąc jedni na drugich.</p>

<p><span class='pagenum'><a name="str_46" id="str_46">[Str. 46]</a></span>I spojrzawszy na nie Szaman rzekł: co uczyniłem? Oto ojciec żyje
a synowie pomarli już. Dla czegożem się modlił!</p>

<p>Tak m&oacute;wiąc wyszedł z&nbsp;lochu, a&nbsp;połowa zgrai szła za nim.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" /><p><span class='pagenum'><a name="str_47" id="str_47">[Str. 47]</a></span></p>
<h2><a name="ROZDZIAL_VIII" id="ROZDZIAL_VIII"></a>ROZDZIAŁ VIII.</h2>


<p>A przechodząc dal&eacute;j, ujrzeli wiele ludzi bladych i&nbsp;umęczonych,
kt&oacute;rych imiona wiadome są w&nbsp;ojczyźnie.</p>

<p>I przyszli nad jezioro podziemne, i&nbsp;postępowali brzegami ciemn&eacute;j
wody kt&oacute;ra się nie ruszała, a&nbsp;złota była gdzie niegdzie od
światła kagańc&oacute;w.</p>

<p>I rzekł Szaman: jestże to morze Genezaretańskie Polak&oacute;w? A&nbsp;ci
ludzie sąż rybakami nieszczęścia?</p>

<p>Jeden więc z&nbsp;tych kt&oacute;rzy siedzieli smutni <span class='pagenum'><a name="str_48" id="str_48">[Str. 48]</a></span>nad brzegami czarn&eacute;j
wody, z&nbsp;twarzą zadumaną odpowiedział: pozwalają nam odpoczywać,
albowiem dziś są imieniny kr&oacute;lewskie i&nbsp;dzień wytchnienia.</p>

<p>Więc usiadamy tu nad ciemną wodą dumać i&nbsp;rozmyślać i&nbsp;odpoczywać;
bo serca nasze są strudzone gorz&eacute;j niż ciała.</p>

<p>A oto utraciliśmy niedawno naszego proroka, kt&oacute;rego ta skała była
miejscem ulubion&eacute;m i&nbsp;te wody miłemi mu były.</p>

<p>Człowiek to był blady, z&nbsp;błękitnemi oczyma, wychudły i&nbsp;pełny
ognia.</p>

<p>A oto przed siedmią laty ogarnął go pewn&eacute;j nocy duch proroctwa,
i uczuł wstrzęśnienie kt&oacute;re było w&nbsp;ojczyźnie i&nbsp;rozpowiadał nam
przez noc całą to co widział, śmiejąc się i&nbsp;płacząc.</p>

<p>A dopi&eacute;ro o&nbsp;poranku zasmucił się i&nbsp;krzyknął: oto zmartwychwstali,
lecz nie mogą <span class='pagenum'><a name="str_49" id="str_49">[Str. 49]</a></span>odwalić mogiły! i&nbsp;to powiedziawszy upadł martwy.
A myśmy tu postawili jemu ten krzyż drewniany.</p>

<p>A we dwa lata p&oacute;źni&eacute;j, powiedzieli nam nowi wygnańcy co się stało,
i policzywszy noce poznaliśmy że &oacute;w prorok nam prawdę m&oacute;wił; więc
chcieliśmy go uczcić, lecz już był w&nbsp;ziemi.</p>

<p>Szanujemy więc ten krzyż nie m&oacute;wiąc więc&eacute;j: oto człowiek kt&oacute;ry
leży pod nim, był waryatem i&nbsp;obłąkanym i&nbsp;godnym śmiechu. C&oacute;ż
m&oacute;wicie na to?....</p>

<p>A obr&oacute;ciwszy się Szaman ku Anhellemu rzekł: czemuś się tak zamyślił
nad tą czarną wodą co z&nbsp;łez jest ludzkich? czy o&nbsp;tym proroku dumasz,
czy o&nbsp;sobie?</p>

<p>Gdy m&oacute;wił, rozeszło się wielkie echo od wybuchu miny, i&nbsp;powtarzało
się nad głowami bijąc jak dzwon podziemny. I&nbsp;rzekł Szaman: oto jest
dzwonienie po umarłym proroku! <span class='pagenum'><a name="str_50" id="str_50">[Str. 50]</a></span>Oto jest Anioł pański dla tych
kt&oacute;rzy nie widzą słońca. <a class="ins" id="tAnchor_2" title="Modlmy" href="#tnote_2">M&oacute;dlmy</a> się.</p>

<p>I podniosłszy oczy rzekł: Boże! Boże! prosiemy Cię aby nasza męka
była odkupieniem.</p>

<p>A nie będziemy cię już błagać abyś powr&oacute;cił słońce oczom naszym,
i powietrze piersiom naszym, bo wiemy że tw&oacute;j sąd nad nami jest
zapadły... lecz nowonarodzeni niewinnemi są. Zlituj się Boże!</p>

<p>A przebacz nam, że ze smutkiem krzyż dźwigamy i&nbsp;nie weselemy się
jak męczennicy; bo nie powiedziałeś czy męka nasza policzona nam
będzie za ofiarę: lecz powiedz a&nbsp;rozwesel&eacute;my się.</p>

<p>Bo c&oacute;ż jest życie aby go żałować? czy to jest Anioł dobry kt&oacute;ry
nas opuszcza w&nbsp;godzinie śmierci?</p>

<p><span class='pagenum'><a name="str_51" id="str_51">[Str. 51]</a></span>Gorąco krwi jest ogniem ofiary, a&nbsp;ofiarą są chęci nasze. Szczęśliwi
kt&oacute;rzy się mogą za lud poświęcić.</p>

<p>I rzekli na to nędzarze: oto prawdę m&oacute;wi ten człowiek, albowiem
nieszczęśliwszą jest od nas ta niewiasta, kt&oacute;ra tu za mężem swoim
przybyła i&nbsp;cierpi za serce człowieka.</p>

<p>Chodźcie! a&nbsp;pokażemy wam wilgotną jamę gdzie żyje ta męczennica
z małżonkiem swoim.</p>

<p>Wielką panią i&nbsp;xiężną była, a&nbsp;dziś jest jako służebnica żebraka.</p>

<p>A niegodzien jest litości ten kt&oacute;rego ona ukochała; albowiem
klęknąwszy przed Cesarzem błagał o&nbsp;życie, i&nbsp;dano mu je
pogardziwszy nim.</p>

<p>Tak m&oacute;wiąc przyszli pod ścianę i&nbsp;przez kratę ujrzeli owych dwoje
małżonk&oacute;w.</p>

<p>Niewiasta klęczała przed mężem i&nbsp;w misie <span class='pagenum'><a name="str_52" id="str_52">[Str. 52]</a></span>wody obmywała jego nogi;
powracał bowiem z&nbsp;pracy jak wyrobnik.</p>

<p>A woda w&nbsp;misie zaczerwieniła się krwią jego i&nbsp;niewiasta nie
brzydziła się mężem i&nbsp;krwią, a&nbsp;była młoda i&nbsp;piękna jak anieli
niebiescy.</p>

<p>Tych dwoje ludzi byli Cesarscy.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" /><p><span class='pagenum'><a name="str_53" id="str_53">[Str. 53]</a></span></p>
<h2><a name="ROZDZIAL_IX" id="ROZDZIAL_IX"></a>ROZDZIAŁ IX.</h2>


<p>A gdy już miał Szaman wychodzić z&nbsp;Anhellim na gwiazdy, pocieszywszy
niekt&oacute;re więźnie, usłyszał szczęk wielki w&nbsp;jednym z&nbsp;korytarz&oacute;w.</p>

<p>Więc obr&oacute;ciwszy się do jednego z&nbsp;tych co szli zanim, spytał go:
coby to było, &oacute;w szczęk żelaza i&nbsp;bicie? a&nbsp;zaś aresztant
odpowiedział: karzą jednego z&nbsp;nas.</p>

<p>Zapewne starca, kt&oacute;ry wczoraj nie chciał pracować dla święta
Boskiego, pędzą przez łańcuchy.</p>

<p><span class='pagenum'><a name="str_54" id="str_54">[Str. 54]</a></span>A udawszy się na miejsce męki Szaman z&nbsp;Anhellim, ujrzeli w&nbsp;korytarzu
dwa szeregi ludzi stojących z&nbsp;łańcuchami w&nbsp;ręku, każdy w&nbsp;postawie
człowieka co się zamierza uderzyć.</p>

<p>I ujrzeli postępujących naprz&oacute;d dw&oacute;ch żołnierzy z&nbsp;lampami, a&nbsp;we
środku za niemi obnażonego po pas człowieka z&nbsp;broda siwą.</p>

<p>A za każdym krokiem gdy się przybliżał, słychać było uderzenie
łańcucha, i&nbsp;szczęk drugi wychodzący z&nbsp;chud&eacute;j piersi bitego starca.</p>

<p>Gdy zaś już był u&nbsp;końca kary, i&nbsp;zostawało mu zaledwie dziesięć
krok&oacute;w lub mało więc&eacute;j, usłyszał Anhelli dwa uderzenia słabsze
jakoby dane przez ludzi litośnych.</p>

<p>Lecz starzec odebrawszy je upadł krzyżem na ziemi i&nbsp;był martwy.</p>

<p>Więc owi dwaj młodzieńcy kt&oacute;rzy go <span class='pagenum'><a name="str_55" id="str_55">[Str. 55]</a></span>uderzyli litośnie padli mu na
ramiona i&nbsp;położyli się na trupie wołając jeden i&nbsp;drugi: m&oacute;j ojcze!...</p>

<p>I odwr&oacute;cił się Szaman, a&nbsp;spojrzawszy na Anhellego nakrył mu głowę
poła szaty swoj&eacute;j....</p>

<p>I kazał się wynieść duchom niebieskim, a&nbsp;otworzywszy oczy Anhelli
zobaczył śnieg i&nbsp;gwiazdy.</p>

<p>I przekonany był że widzenie kopalni snem było, albowiem nie
wiedział jak z&nbsp;nich wyszedł.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" /><p><span class='pagenum'><a name="str_57" id="str_57">[Str. 57]</a></span></p>
<h2><a name="ROZDZIAL_X" id="ROZDZIAL_X"></a>ROZDZIAŁ X.</h2>


<p>A oto wygnańcy owi w&nbsp;szopie śniegow&eacute;j, w&nbsp;niebytności Szamana
kł&oacute;cić się zaczęli pomiędzy sobą, i&nbsp;podzielili się na trzy gromady;
a każda z&nbsp;nich myślała o&nbsp;zbawieniu ojczyzny!</p>

<p>Więc pierwsza na czele miała Grafa Skir, kt&oacute;ry utrzymywał stronę
tych co się przebiorą w&nbsp;kontusze i&nbsp;nazywać się będą szlachtą, jakby
z Lachem na nowo przybyli do kraju pustego.</p>

<p>A druga miała na czele żołnierza chudego, imieniem Skartabellę, kt&oacute;ry
chciał ziemię <span class='pagenum'><a name="str_58" id="str_58">[Str. 58]</a></span>podzielić i&nbsp;ogłosić wolność chłop&oacute;w, i&nbsp;r&oacute;wność
szlachty z&nbsp;żydami i&nbsp;z cyganami.</p>

<p>A trzecia na czele swoim miała xiędza Bonifata, kt&oacute;ry chciał kraj
zbawić modlitwa i&nbsp;na ocalenie kraju podawał spos&oacute;b jedyny, iść
i ginąć nie broniąc się, jak męczennicy.</p>

<p>Te więc trzy gromady zaczęły być między sobą niezgodne w&nbsp;duchu,
i kł&oacute;cić się poczęły o&nbsp;zasady.</p>

<p>A oto druga owa gromada uzbroiwszy się w&nbsp;siekiery, wyszła w&nbsp;pole
odgrażając się, że u&nbsp;pierwszych dowie się jaka jest krew, drugim
zaś da to czego żądają: męczeństwo.</p>

<p>Lecz nim przyszło do walki, a&nbsp;umysły już były rozgrzane, zgodzono
się za poradą kt&oacute;regoś z&nbsp;tych co był z&nbsp;trzeci&eacute;j gromady, aby rzecz
tę przez sąd Boga rozstrzygnąć.</p>

<p>I rzekł do nich &oacute;w doradzca: oto postawmy trzy krzyże na
naśladownictwo męki <span class='pagenum'><a name="str_59" id="str_59">[Str. 59]</a></span>Pana naszego, i&nbsp;na tych trzech drzewach
przybijmy po jednemu z&nbsp;najmocniejszych w&nbsp;każd&eacute;j gromadzie rycerzy;
a kto najdłuż&eacute;j żyć będzie przy tym zwycięztwo.</p>

<p>A że umysły tych ludzi były jakoby w&nbsp;stanie pijanym, znaleźli się
trz&eacute;j rycerze, kt&oacute;rzy za swoje przekonanie śmierć ponieść chcieli
i być ukrzyżowanymi, jako Chrystus Pan przed wiekami.</p>

<p>Postawiono więc trzy krzyże z&nbsp;najwyższego jakie było w&nbsp;tym kraju
drzewa, i&nbsp;wystąpili trz&eacute;j męczennicy po jednemu z&nbsp;każd&eacute;j gromady;
wszakże nie wybrani losem, lecz z&nbsp;własn&eacute;j woli. Nie byli to gromad
wodzowie, lecz jedni z&nbsp;najmniejszych.</p>

<p>Kiedy więc cieśle postawili krzyże na wysoki&eacute;m wzg&oacute;rzu sniegow&eacute;m,
odezwał się głos z&nbsp;nieba jakoby wicher, pytając: co czynicie? lecz
go ci ludzie nie przelękli się.</p>

<p>I zawieszono na krzyżach ludzie owe <span class='pagenum'><a name="str_60" id="str_60">[Str. 60]</a></span>obłąkane, i&nbsp;przybito im ręce
ćwiekami; a&nbsp;ten co był na prawo krzyczał: r&oacute;wność! a&nbsp;ten co był
z lew&eacute;j krzyczał: krew! wiszący zaś pośrodku m&oacute;wił: wiara!</p>

<p>I tłumy stały w&nbsp;milczeniu pod krzyżami czekając co się stanie,
i tak je noc zastała na śniegu, a&nbsp;była wielka ciemność
i okropne milczenie.</p>

<p>Aż o&nbsp;p&oacute;łnocy zorza borealna rozciągnęła się na cał&eacute;j niebios
p&oacute;łowicy, i&nbsp;ogniste wystrzeliły z&nbsp;ni&eacute;j miecze; a&nbsp;wszystko stało
się czerwone i&nbsp;te krzyże z&nbsp;męczennikami.</p>

<p>Wtenczas strach jakiś ogarnął tłumy i&nbsp;rzekły: źle czyni&eacute;my! godziż
się aby za nasze wiary ci ludzie ginęli niewinni?</p>

<p>I przeraziły się zgraje m&oacute;wiąc do siebie: oto umierają i&nbsp;nie skarżą
się.</p>

<p>Rzekli więc do tych co byli ukrzyżowani: chcecie, a&nbsp;zdejmiemy was?
lecz ci im nic nie odpowiedzieli, będąc już umarłymi.</p>

<p><span class='pagenum'><a name="str_61" id="str_61">[Str. 61]</a></span>A poznawszy to rozbiegły się zgraje pełne przerażenia, a&nbsp;żaden
z tych co uciekali nie odwr&oacute;cił głowy, aby spojrzeć na martwe
i umęczone. Zorza je czerwieniła, zostali sami.</p>

<p>A właśnie wtenczas Szaman z&nbsp;Anhellim powracali z&nbsp;wędr&oacute;wki
podziemn&eacute;j, i&nbsp;zadziwili się postrzegłszy na ognistych niebiosach
trzy czarne krzyże, i&nbsp;rzekli z&nbsp;przestrachem: co się stało?</p>

<p>A przyszedłszy bliż&eacute;j strwożyli się widząc na krzyżach ciała
trup&oacute;w, i&nbsp;poznali w&nbsp;nich swoje znajome; więc Szaman usiadłszy
pod krzyżami płakał...</p>

<p>A powstawszy rzekł do Anhellego: oto mi duch Boży oznajmił winę
tego ludu, i&nbsp;wiem dla czego tych ludzi ukrzyżowano; lecz ażeby
ciała ich nie ucierpiały jaki&eacute;j now&eacute;j sromoty, zdejmiemy je
i zaniesiemy na cmentarz.</p>

<p>Niech mają spoczynek w&nbsp;ziemi, albowiem <span class='pagenum'><a name="str_62" id="str_62">[Str. 62]</a></span>w dobr&eacute;j wierze na śmierć
się wydali, i&nbsp;nie będzie im to na potępienie ale na zagładę
grzech&oacute;w. Krzyż je oczyścił.</p>

<p>Tak m&oacute;wiąc zdejmowali owe zmarzłe i&nbsp;skościałe na krzyżu,
i przenosili je na dawne grobowisko wygnańc&oacute;w.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_63" id="str_63">[Str. 63]</a></span></p>
<h2><a name="ROZDZIAL_XI" id="ROZDZIAL_XI"></a>ROZDZIAŁ XI.</h2>

<p>A gdy się zbliżali ku cmentarzowi, Anhelli usłyszał hymn skarżących
się mogił, i&nbsp;jakoby skargę popioł&oacute;w na Boga.</p>

<p>Lecz skoro się jęki podniosły, Anioł siedzący na szczycie wzg&oacute;rza
skinął skrzydłami i&nbsp;uciszył je.</p>

<p>I trzy razy to uczynił, albowiem potrzykroć rozpłakały się mogiły.</p>

<p>I zapytał się Anhelli Szamana... co to za Anioł z&nbsp;białemi skrzydłami
i ze smutną <span class='pagenum'><a name="str_64" id="str_64">[Str. 64]</a></span>gwiazdą na włosach, przed kt&oacute;rym ucichają grobowce?</p>

<p>Lecz nic mu nie odpowiedział starzec: zasypywał bowiem śniegiem
ciała umarłych i&nbsp;był zatrudniony.</p>

<p>A przybliżywszy się Anhelli ku owemu Aniołowi, sp&oacute;jrzał na niego
i upadł jak człowiek martwy.</p>

<p>Skończywszy więc Szaman grzebanie umarłych, szukał go oczyma
i nie widząc nigdzie szedł na wzg&oacute;rze.</p>

<p>A natrafiwszy ciało Anhellego spotknął się na nim, i&nbsp;krzyknął
boleśnie; ale poznawszy że młodzieniec żyje, ucieszył się.</p>

<p>Wziął go zat&eacute;m za rękę i&nbsp;rzekł: wstań! nie jest jeszcze czas
spoczynku.</p>

<p>A powstawszy Anhelli, oglądał się wokoło i&nbsp;spuścił przed Szamanem
głowę jak człowiek co się wstydzi, m&oacute;wiąc:</p>

<p><span class='pagenum'><a name="str_65" id="str_65">[Str. 65]</a></span>Otom zobaczył Anioła podobnego t&eacute;j niewieście, kt&oacute;rą kochałem
z cał&eacute;j duszy moj&eacute;j będąc jeszcze dzieckiem.</p>

<p>A miłowałem ją w&nbsp;czystości serca mego; dla tego łzy mię zalewają
kiedy myślę o&nbsp;ni&eacute;j, i&nbsp;o moj&eacute;j młodości.</p>

<p>Bo oto byłem przy ni&eacute;j jak ptak swojski co się boi; i&nbsp;nie wziąłem
nawet pocałowania od j&eacute;j ust koralowych, choć byłem blisko; jak
gołąb m&oacute;wię siedzący na ramieniu dziewczyny.</p>

<p>Dziś już to snem jest. Oto szafirowe niebo i&nbsp;gwiazdy białe patrzą
na mnie: sąż to gwiazdy te same kt&oacute;re mnie widziały młodym
i szczęśliwym?</p>

<p>Dla czegoż nie powstanie wicher co mię z&nbsp;ziemi zwieje i&nbsp;zaniesie
w krainę cichą! dla czego ja żyję?</p>

<p>Oto już jednego włosa nie ma na moj&eacute;j <span class='pagenum'><a name="str_66" id="str_66">[Str. 66]</a></span>głowie z&nbsp;tych kt&oacute;re były
dawni&eacute;j, oto się nawet kości we mnie odnowiły, a&nbsp;ja zawsze pamiętam.</p>

<p>A nie ma jedn&eacute;j kawki w&nbsp;powietrzu, kt&oacute;raby nie spała przez jedną
noc życia w&nbsp;spokojnem gnieździe. Lecz o&nbsp;mnie B&oacute;g zapomniał. Chciałbym
umrzeć.</p>

<p>Bo zdaje mi się że gdy będę umarłym, to sam B&oacute;g pożałuje tego co ze
mną uczynił, myśląc: że oto już nie narodzę się raz drugi.</p>

<p>Wszak rodzić się nie jest to co zmartwychwstawać; trumna nas odda,
lecz nie spojrzy na nas jak matka.</p>

<p>Oto mi więc smutno że ujrzałem tego Anioła, i&nbsp;wolałbym był wczoraj
umrzeć.</p>

<p>A Szaman zapatrzywszy się w&nbsp;gwiazdy rzekł: zaprawdę że jak dawni&eacute;j
wiele było opętanych przez czarty, tak dziś wielu jest opętanych
przez czyste Anioły.</p>

<p><span class='pagenum'><a name="str_67" id="str_67">[Str. 67]</a></span>C&oacute;ż zrobię! Oto wypędzę wszystkie te duchy z&nbsp;ciał, i&nbsp;pozwolę aby
weszły w&nbsp;lilije wodne, i&nbsp;rozleciały się po gwiazdach r&oacute;żanych,
i zamieszkały w&nbsp;t&eacute;m co jest najpiękniejszego, a&nbsp;opuściły ludzi.</p>

<p>A wieszli kto to jest ten Anioł smutny na cmentarzu? Oto się zowie
Eloe, a&nbsp;urodził się ze łzy Chrystusow&eacute;j na Golgocie, z&nbsp;t&eacute;j łzy
kt&oacute;ra wylana była nad narodami.</p>

<p>Gdzie indzi&eacute;j napisano jest o&nbsp;Anielicy t&eacute;j i&nbsp;wnuczce Maryj Panny...
jak zgrzeszyła ulitowawszy się nad męką ciemnych Cherubin&oacute;w
i umiłowała jednego z&nbsp;nich, i&nbsp;poleciała za nim w&nbsp;ciemność.</p>

<p>A teraz jest wygnaną jak wy jesteście wygnani, i&nbsp;ukochała mogiły
wasze i&nbsp;piastunką jest grobowc&oacute;w, m&oacute;wiąc kościom: nie skarżcie się
lecz spijcie!</p>

<p>Ona odpędza reny kiedy przyjdę mech wyciągać z&nbsp;pod głowy trup&oacute;w, ona
jest pasterką ren&oacute;w.</p>

<p><span class='pagenum'><a name="str_68" id="str_68">[Str. 68]</a></span>Przywyknij do ni&eacute;j za życia, albowiem będzie na mogile twoj&eacute;j stąpać
przy blasku xiężyca; przywyknij do głosu j&eacute;j, abyś się nie obudził
gdy m&oacute;wić będzie.</p>

<p>Zaprawdę, że dla tych co są smutni ta kraina piękną jest i&nbsp;nie
bezludną; albowiem tu śnieg nie plami skrzydeł Anielskich,
a gwiazdy te są piękne.</p>

<p>Tu przylatują mewy, i&nbsp;gnieżdżą się, i&nbsp;kochają się, nie myśląc że
jest jaka piękni&eacute;jsza ojczyzna.</p>

<p>Tak m&oacute;wił i&nbsp;podni&oacute;sł jedną z&nbsp;czaszek tych kt&oacute;re leżały odkryte;
a w&nbsp;ni&eacute;j było rodzeństwo małych ptasząt.</p>

<p>I wyciągały gł&oacute;wki przez mi&eacute;jsce gdzie były oczy ludzkie, i&nbsp;pełna
była płacząc&eacute;j troski kość spiącego człowieka.</p>

<p>A wziąwszy ją rozgniewany Anhelli, rzucił o&nbsp;ziemię m&oacute;wiąc: precz
kościele zhańbiony.</p>

<p><span class='pagenum'><a name="str_69" id="str_69">[Str. 69]</a></span>A płomień z&nbsp;ziemi wyszedłszy stanął przed nim w&nbsp;kształcie jakoby
ludzkim, i&nbsp;w ubraniu Biskupi&eacute;m z&nbsp;infułę i&nbsp;z krzyżem na głowie,<br />
a wszystko ogniste.</p>

<p>I rzekł z&nbsp;wielka zgrozę: oto przyszliście ruszać umarłe; czyż nie
dosyć trupom wichry mieć nad sobą i&nbsp;zapomnienie?</p>

<p>Ręce moje łamały hostiją, a&nbsp;teraz je wyciągnę nad wami i&nbsp;przeklnę
m&oacute;wiąc: bądźcie przeklęci burzyciele grob&oacute;w.</p>

<p>Azaż nie dosyć wycierpiałem na moim tronie, i&nbsp;na Biskupim oparty
pastorale, modląc się za kraj kt&oacute;ry miał ginąć jak człowiek
potępiony.</p>

<p>Kiedy Kimbar wywołał Sybir i&nbsp;postawił go przed obliczem sejmu bladego,
m&oacute;wiąc, oto jest krzyż.</p>

<p>Nie poszedłemże na wygnanie jak człowiek czysty? kt&oacute;ż mi co zarzuci
i grobowi <span class='pagenum'><a name="str_70" id="str_70">[Str. 70]</a></span>mojemu? Oto umarłem i&nbsp;zapomniano o&nbsp;mnie; czeg&oacute;ż więc&eacute;j
chcecie od ludzi co umarli?</p>

<p>Widzicie tę białą ziemię, jam tu mieszkał; widzicie kości te, ja
żyłem z&nbsp;niemi.</p>

<p>A to jest moja kość, ta kość spruchniała. Ludzie ją niegdyś
szanowali, a&nbsp;dawni&eacute;j jeszcze całowała ją matka moja, a&nbsp;dzisiaj mewa
w t&eacute;j czaszce uwiła gniazdo i&nbsp;mieszka; dajcie wy pok&oacute;j białemu
ptakowi Boga.</p>

<p>Ja znałem matkę jego matki, gdzież jest? gdzie są gile kt&oacute;re
przylatywały ubierać r&oacute;ż girlandami suche drzewa Syberyi, abym
sobie przypomniał jabłonie sad&oacute;w moich w&nbsp;ziemi ojczyst&eacute;j.</p>

<p>Tak skarżył się i&nbsp;przepraszał go Anhelli za obelgę kości jego
m&oacute;wiąc: oto ja w&nbsp;kr&oacute;tce przyjdę położyć się z&nbsp;wami, nie klnij mnie.</p>

<p>Myślałem że się smucisz za wzgardę kości <span class='pagenum'><a name="str_71" id="str_71">[Str. 71]</a></span>twoj&eacute;j... jestże to
świątynia pełna ptasiego wrzasku? lecz niech tak będzie jak się
Bogu podobało.</p>

<p>A nie powiem ci co się stało z&nbsp;nazwiskiem rodu twojego, bo nie
m&oacute;głbyś zasnąć choć jesteś umarłym i&nbsp;poszedłbyś jęcząc po
świecie.</p>

<p>A teraz przestań być latarnią grobu własnego, i&nbsp;zrzuć ogniste
szaty, i&nbsp;rozbierz się z&nbsp;płomieni.</p>

<p>Gdy to m&oacute;wił, utopił się duch w&nbsp;śniegu i&nbsp;stało się ciemno gdy
zgasnął.</p>

<p>Więc pobiegł za nim Anhelli wołając: powiedz mi nazwiska tych
ludzi kt&oacute;rzy tu spoczywają przy tobie...</p>

<p>Skoro to wyrzekł, usłyszał z&nbsp;pod ziemi jakoby głosem tym co był
w ogniu, wychodzący długi szereg imion już zapomnianych.</p>

<p><span class='pagenum'><a name="str_72" id="str_72">[Str. 72]</a></span>I obudził Anhellego Szaman <a class="ins" id="tAnchor_3" title="m&oacute;wiąc." href="#tnote_3">m&oacute;wiąc:</a> wr&oacute;ćmy do ludzi, grobowce
bowiem powiedziały nam swoje tajemnice.</p>

<p>I zeszli ze wzg&oacute;rza mogił modląc się.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_73" id="str_73">[Str. 73]</a></span></p>
<h2><a name="ROZDZIAL_XII" id="ROZDZIAL_XII"></a>ROZDZIAŁ XII.</h2>


<p>A gdy przyszli pod dom wygnańc&oacute;w, usłyszeli zgiełk wielki,
i śmiech, i&nbsp;wrzaski, i&nbsp;szczekanie kielich&oacute;w i&nbsp;brudne pieśni;
a stanąwszy Szaman pod oknami słuchał, nim wszedł do t&eacute;j jaskini
nieszczęścia.</p>

<p>A gdy się ukazał pośr&oacute;d zgrai, ucichła; poznano bowiem człowieka
silnego w&nbsp;Bogu, i&nbsp;nie śmiano mu się urągać.</p>

<p>A podni&oacute;słszy Szaman oczy błyszczące, zaczął m&oacute;wić zapalając się
w smutku.</p>

<p><span class='pagenum'><a name="str_74" id="str_74">[Str. 74]</a></span>C&oacute;żeście uczynili, rzekł, bezemnie? widziałem waszą Golgotę. Biada
wam!</p>

<p>A nie zostanę z&nbsp;wami, lecz to co powiem, zostanie z&nbsp;wami. Bądźcie
potępieni kł&oacute;tliwi ludzie.</p>

<p>Wichry rozsiewają dębu nasiona i&nbsp;roznoszą je po ziemi, lecz wichry
te będą przeklęte, co wasze mowy i&nbsp;rady do ojczyzny zaniosą.
Pomrzecie!</p>

<p>Zbliża się wielki dzień, a&nbsp;żaden nie dożyje wieczora dnia tego.
Zbliża się dzień sybirski i&nbsp;słońce zatracenia.</p>

<p>Dla czegożeście niesłuchali rad moich i&nbsp;nie żyli spokojnie
w zgodzie i&nbsp;miłości braterski&eacute;j, jak przystoi na ludzi kt&oacute;rzy
nie mają Ojczyzny?</p>

<p>Oto obraziliście ludy t&eacute;j ziemi, i&nbsp;z oszczepami stoją czyhając
na was; psy ich nawet czyhają aby z&nbsp;was kt&oacute;rego rozedrz&eacute;ć.</p>

<p><span class='pagenum'><a name="str_75" id="str_75">[Str. 75]</a></span>Spotkałże z&nbsp;was kiedy kto Ostyaka, i&nbsp;obszedł się z&nbsp;nim łagodnie
i po ludzku? Zaprawdę! koło psa nie przeszedł żaden, nie uderzywszy
go nogą jak węża. O&nbsp;ludzie bez pamięci i&nbsp;serca!</p>

<p>Wiec wstanie słońce i&nbsp;dzień przyniesie straszniejszy niż ciemność,
a ciszę okropni&eacute;jszą niż są burze na morzu, bo będziecie się
lękać sami siebie.</p>

<p>A śnieg ten stanie się morzem, a&nbsp;fala jego zieloną będzie, a&nbsp;dom
wasz ginącym będzie okrętem.</p>

<p>Wyostrzcie wasze topory, bo potrzebne wam będą; a&nbsp;kto z&nbsp;was umie
zabijać, jest człowiek pożyteczny.</p>

<p>Zbliża się wielkanoc i&nbsp;krzyż czerwony napiszecie na waszych
wrotach, lecz jaką krwią? Zaprawdę, nie krwią baranka.</p>

<p>Gdy to m&oacute;wił Szaman, niekt&oacute;rzy się <span class='pagenum'><a name="str_76" id="str_76">[Str. 76]</a></span>przelękli, lecz jeden
z pijanych chwyciwszy za dzban gliniany, rzucił go na proroka
i włos mu krwią poczerwienił.</p>

<p>Ująwszy więc za top&oacute;r Anhelli chciał się zemścić, ale go zatrzymał
Szaman m&oacute;wiąc: bądź cierpliwy.</p>

<p>Kto tu za rok powr&oacute;ci będzie płakał nad nimi; dla czeg&oacute;ż brać
zemstę z&nbsp;tych, kt&oacute;rzy jutro będą rzeczą godną litości.</p>

<p>Boże, nie karz ich.</p>

<p>Tak m&oacute;wił, a&nbsp;jeden ze zgrai zawołał: czarowniku, urzekłeś nas!
oto dzban był pełny i&nbsp;wysechł.</p>

<p>A inni zajrzawszy w&nbsp;dzbany, potwierdzili to zgodnie m&oacute;wiąc: odczaruj
nas, albo cię ukarzemy śmiercią.</p>

<p>I stał się wielki wrzask, i&nbsp;groźne podniosły się przeklinania;
a jeden wziąwszy n&oacute;ż <span class='pagenum'><a name="str_77" id="str_77">[Str. 77]</a></span>wraził go w&nbsp;piersi Szamana, m&oacute;wiąc:
oczarowałeś nas.</p>

<p>Upadł starzec na ręce Anhellego, a&nbsp;ten go wyni&oacute;sł z&nbsp;chaty,
i pomogła mu młoda niewiasta Ellenai, kt&oacute;ra kiedyś była zbrodniarką.</p>

<p>A gdy wyszli na mi&eacute;jsce oświecone gwiazdami, przem&oacute;wił starzec:
nieście mnie blisko grobowc&oacute;w, bo już zasnę.</p>

<p>Położyli go więc na jedn&eacute;j z&nbsp;mogił, i&nbsp;zimno śniegu ożywiło go,
a kobi&eacute;ta owinęła nogi jego włosami i&nbsp;trzymała je na łonie.</p>

<p>I otworzywszy oczy starzec, zawołał po trzykroć: Anhelli! Anhelli!
Anhelli! a&nbsp;głos jego był smutny.</p>

<p>I rzekł mu: weź reny moje i&nbsp;p&oacute;jdź na p&oacute;łnoc, znajdziesz mieszkanie
w śniegu i&nbsp;spokojność. A&nbsp;będziesz żył mlekiem ren&oacute;w.</p>

<p>Weź z&nbsp;sobą tę niewiastę, i&nbsp;niech ci ona <span class='pagenum'><a name="str_78" id="str_78">[Str. 78]</a></span>będzie siostrą; ona mię
ukochała w&nbsp;godzinę śmierci, więc nie chcę aby zginęła jak tamci.</p>

<p>C&oacute;ż ci m&oacute;wić będę! Oto śmierć będzie m&oacute;wić za mnie i&nbsp;wyręczy
mię. Ja cię kochałem.</p>

<p>Boś czysty był jak lilija biorąca z&nbsp;wody liście i&nbsp;kolory niewinne,
boś mi był jak syn dobry.</p>

<p>Nie smuć się aż do śmierci po zgonie Ojczyzny twoj&eacute;j... Ani płacz
myśląc że j&eacute;j nie zobaczysz; wszystko jest snem smutnym.</p>

<p>Gdy tak m&oacute;wił, usłyszał Anhelli stąpanie po śniegu i&nbsp;rzekł: ktoś
nadchodzi? czy to śmierć stąpa głośno?</p>

<p>Lecz był to ren, kt&oacute;ry stanąwszy nad umierającym panem, zadziwione
oczy napełnił wielkiemi łzami; i&nbsp;odwr&oacute;cił się od niego Szaman
płacząc.</p>

<p><span class='pagenum'><a name="str_79" id="str_79">[Str. 79]</a></span>A po chwili, przystąpiwszy doń Anhelli, wziął go za rękę i&nbsp;poczuł
że była martwa.</p>

<p>Więc pochował starca w&nbsp;śniegu, i&nbsp;obr&oacute;ciwszy się do niewiasty, rzekł:
chceszli mnie wziąść za brata? chodź ze mną. A&nbsp;ta mu do n&oacute;g upadła
m&oacute;wiąc: Aniele m&oacute;j!</p>

<p>Podni&oacute;sł ją z&nbsp;ziemi Anhelli, i&nbsp;udali się oboje na p&oacute;łnoc,
a za niemi szli renowie Szamana, wiedząc że za nowemi idą panami.</p>

<p>A zaś Anhelli milczał, bo miał serce pełne łez i&nbsp;boleści.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_81" id="str_81">[Str. 81]</a></span></p>
<h2><a name="ROZDZIAL_XIII" id="ROZDZIAL_XIII"></a>ROZDZIAŁ XIII.</h2>


<p>Odeszli więc Anhelli z&nbsp;owa niewiastą i&nbsp;z renami Szamana, na daleką
pustynię p&oacute;łnocna, a&nbsp;znalazłszy pustą chatę w&nbsp;lodzie wykutą,
zamieszkali w&nbsp;ni&eacute;j.</p>

<p>A po kr&oacute;tkiem pożyciu, Anhelli przyzwyczajał się nazywać siostry
imieniem zbrodniarkę tę i&nbsp;pokutnicę.</p>

<p>Ona mu była sługą i&nbsp;uściełała łoże liściami i&nbsp;doiła reny
wieczorem, a&nbsp;rano wypędzała je na paszę.</p>

<p>Serce j&eacute;j od modlitwy ciągł&eacute;j stało się <span class='pagenum'><a name="str_82" id="str_82">[Str. 82]</a></span>pełne łez, smutk&oacute;w
i niebieskich nadziei, i&nbsp;wypiękniało na ni&eacute;j ciało.</p>

<p>Oczy rozpromieniły się blaskiem cudownym i&nbsp;ufnością w&nbsp;Bogu;
a włosy stały się długie i&nbsp;podobne szacie obszern&eacute;j kiedy się
w nie ubrała, i&nbsp;podobne namiotowi biednego pielgrzyma.</p>

<p>I dziwił się Anhelli że była spokojna o&nbsp;przyszłość, popełniwszy
niegdyś zbrodnię wielką, a&nbsp;nawet krwią mając zmazane ręce.</p>

<p>I dziwił się, że skarga j&eacute;j była maleńką i&nbsp;skarżącą się jak
płacz niewinn&eacute;j dzieciny, kiedy zazdrościła ptakom skrzydeł
niebieskich, widząc jak rybitwy białe wędrują ku słońcu złotemu
i toną w&nbsp;promieniach.</p>

<p>A lękała się zmazać słowami nieczystemi m&oacute;wiąc: oto nas dwoje na
ogromn&eacute;j pustyni, więc nas B&oacute;g pewnie słucha i&nbsp;na nas patrzy;
a jeśli o&nbsp;rzeczy dobre prosić go będziemy to nie opuści nas.</p>

<p><span class='pagenum'><a name="str_83" id="str_83">[Str. 83]</a></span>Przyszedł więc dzień sybirski, a&nbsp;słońce nie zachodziło lecz biegało
niebem, jak koń w&nbsp;zawodzie z&nbsp;płomienistą grzywą i&nbsp;z biał&eacute;m czołem.</p>

<p>Straszliwe światło nie kończyło się nigdy, a&nbsp;huk lod&oacute;w był, jakoby
głos Boży odzywający się na wysokościach do ludzi nędznych
i opuszczonych.</p>

<p>A długi smutek i&nbsp;tęsknoty przyprawiły o&nbsp;śmierć owa wygnankę,
i położyła się na łożu liścianem pomiędzy renami swojemi, aby
umrzeć.</p>

<p>A był zach&oacute;d słońca; albowiem od niejakiego czasu, zaczęły się noce
w ziemi sybirski&eacute;j i&nbsp;słońce coraz dłuż&eacute;j zostawało pod ziemię.</p>

<p>Obr&oacute;ciwszy więc ku Anhellemu szafirowe oczy zalane łzami wielkiemi,
rzekła Ellenai: umiłowałam ciebie bracie m&oacute;j i&nbsp;opuszczam.</p>

<p>A powiedziawszy gdzie ją miał pochować, <span class='pagenum'><a name="str_84" id="str_84">[Str. 84]</a></span>że pod sosną kt&oacute;ra była
w smutnym parowie leż&eacute;ć pragnie, rzekła: cz&eacute;mże ja będę po
śmierci?</p>

<p>Oto chciałabym być jaka rzeczą żyjącą przy tobie Anhelli,
pajączkiem nawet kt&oacute;ry jest miły więźniowi i&nbsp;schodzi jeść z&nbsp;jego
ręki po złotym promyku słonecznym.</p>

<p>Jam się przywiązała do ciebie jak siostra i&nbsp;jak matka twoja,
i więc&eacute;j jeszcze... Ale grobowiec wszystko kończy...</p>

<p>Nie zapominaj o&nbsp;mnie&mdash;bo kt&oacute;ż o&nbsp;mnie będzie pamiętał po śmierci,
chyba ren kt&oacute;regom doiła zalewając się łzami.</p>

<p>Jeżeli wiesz gdzie ludzie idą po śmierci to mi powiedz, bo
niespokojna jestem choć mam nadzieję w&nbsp;Bogu.</p>

<p>Oto ja polecę do krainy twoj&eacute;j rodzinn&eacute;j i&nbsp;obaczę dom tw&oacute;j, sługi
twoje i&nbsp;rodzice twoje, jeżeli jeszcze żyją?</p>

<p><span class='pagenum'><a name="str_85" id="str_85">[Str. 85]</a></span>I nawet miejsce te gdzie stało twoje ł&oacute;żeczko dziecinne, mała
niegdyś kołyska twoja.</p>

<p>Ty powiesz że to są myśli gminne, że człowiek po śmierci nie lata...
C&oacute;ż! kiedy z&nbsp;taką myślą śmierć piękniejsza.</p>

<p>A oto patrzaj nad łożem moj&eacute;m, ta szyba lodu słońcem czerwona,
z dwoma skrzydłami promieni: nie jestże to Anioł złoty stojący
nademną?</p>

<p>Reny wyciągają mech z&nbsp;pod moj&eacute;j pościeli i&nbsp;skubią łoże śmierci
jedząc... Biedne reny moje, żegnam was.</p>

<p>A teraz podniosę oczy do Kr&oacute;lowy Niebieski&eacute;j i&nbsp;będę się modliła
do ni&eacute;j.</p>

<p>Zaczęła więc tu umierająca m&oacute;wić litanije do Matki Chrystusow&eacute;j,
i właśnie wym&oacute;wiwszy <i>R&oacute;żo złota!</i> skonała.</p>

<p><span class='pagenum'><a name="str_86" id="str_86">[Str. 86]</a></span>I na znak cudu, upadła r&oacute;ża żywa na białe piersi umarł&eacute;j, i&nbsp;leżała
na nich, a&nbsp;w jamie rozeszła się od ni&eacute;j woń r&oacute;żana i&nbsp;mocna.</p>

<p>Nie śmiał więc Anhelli ruszyć ciała umarł&eacute;j, ani złożyć rąk
kt&oacute;re były wyciągnięte, lecz usiadłszy na końcu łoża płakał.</p>

<p>A oto jakoby o&nbsp;p&oacute;łnocy stał się wielki szelest, i&nbsp;myślał Anhelli
że reny szeleszczą, wyjadając mech z&nbsp;pod łoża śmierci; lecz inna
była przyczyna.</p>

<p>Chmura jakoby duch&oacute;w ciemnych zatrzymała się nad jamą śmiejąc się
głośno, a&nbsp;ciemne twarze pokazały się przez rozszczepione lodu
sklepienie i&nbsp;krzyczały: naszą jest!</p>

<p>Lecz r&oacute;ża owa cudowna dostawszy skrzydeł gołębich, podleciała
w g&oacute;rę, i&nbsp;sp&oacute;jrzała na nie oczyma niewinnego Aniołka.</p>

<p>Ciemne więc owe duchy i&nbsp;chmura ich <span class='pagenum'><a name="str_87" id="str_87">[Str. 87]</a></span>wzniosła się z&nbsp;dachu krzycząc
w ciemn&eacute;m powietrzu smutne przeklinania, i&nbsp;stałą się zn&oacute;w cichość
jaka przystoi w&nbsp;miejscu gdzie trup spoczywa.</p>

<p>We trzy zaś godziny po p&oacute;łnocy, usłyszał Anhelli stukanie do <a class="ins" id="tAnchor_4" title="drzwi które," href="#tnote_4">drzwi,
kt&oacute;re</a> były z&nbsp;lodu, i&nbsp;odwaliwszy bryłę wyszedł na xiężyc.</p>

<p>I zobaczył owego Anioła kt&oacute;ry mu był przypomniał miłość dla
niewiasty i&nbsp;pierwszą jego miłość na ziemi; więc spuściwszy przed
nim głowę, stał cicho.</p>

<p>I rzekła do niego Eloe: wynieś mi tu umarłą twoją siostrę, ja wezmę
ją i&nbsp;pochowam litośnie; moją jest.</p>

<p>Odszedłszy więc Anhelli do jamy, wziął na ręce trupa, wyni&oacute;sł
i położył go na śniegu przed Aniołem.</p>

<p>A Eloe uklęknąwszy nad śpiącą, podłożyła pod nią z&nbsp;oboj&eacute;j strony
końce skrzydeł łabędzich i&nbsp;zawiązała je pod umarłą.</p>

<p><span class='pagenum'><a name="str_88" id="str_88">[Str. 88]</a></span>I z&nbsp;pełnemi trupa skrzydłami, wstawszy na xiężyc, odeszła.</p>

<p>Wr&oacute;cił więc Anhelli do jamy pust&eacute;j, i&nbsp;spojrzawszy na ściany
zajęczał, bo już j&eacute;j nie było.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_89" id="str_89">[Str. 89]</a></span></p>
<h2><a name="ROZDZIAL_XIV" id="ROZDZIAL_XIV"></a>ROZDZIAŁ XIV.</h2>


<p>Około więc onego czasu, gdy ziemia zaczyna się od słońca odwracać
i zasypia w&nbsp;ciemnościach,</p>

<p>Zawołał Jehowa dwa odwieczne Cherubiny przed tron sw&oacute;j, i&nbsp;rzekł:
idźcie na r&oacute;wninę Syberyi.</p>

<p>A patrząc w&nbsp;światło Boże, zrozumieli Aniołowie jaka była wola Pana,
i zeszli w&nbsp;krainę mglistą ukrywszy w&nbsp;sobie światłość.</p>

<p>I przyszli na miejsce gdzie była <span class='pagenum'><a name="str_90" id="str_90">[Str. 90]</a></span>posieleńc&oacute;w szopa, lecz nie znaleźli
śladu j&eacute;j, wicher ją był bowiem powalił.</p>

<p>A z&nbsp;owych tysiąca zostało jakoby dziesięciu ludzi bladych i&nbsp;strasznych
z postaci.</p>

<p>A przybliżywszy się Aniołowie, ujrzeli ich przy stosie wielkim z&nbsp;drzewa,
na kt&oacute;rym leżał trup człowieczy.</p>

<p>I wzdrygnąwszy się rzekli: ludzie co czynicie? Azaż to jest ofiara
Bogom piekielnym.</p>

<p>Odpowiedział im na to człowiek najstarszy: Zaprawdę, że ofiarą naszą
jest trup, a&nbsp;Bogiem kt&oacute;ry go przyjmie jest gł&oacute;d.</p>

<p>Zrobiliśmy rzecz r&oacute;wną z&nbsp;naszego sp&oacute;łeczeństwa, a&nbsp;rządził nami los,
nie zaś żaden pan ziemski, ani kr&oacute;le.</p>

<p>A c&oacute;ż więc mieliśmy czynić z&nbsp;<span class='pagenum'><a name="str_91" id="str_91">[Str. 91]</a></span>wnętrznościami nasz&eacute;mi, i&nbsp;z gniazdem
węży kt&oacute;re nam gryzło wnętrzności.</p>

<p>Czy <a class="ins" id="tAnchor_5" title="Bog" href="#tnote_5">B&oacute;g</a> pamiętał o&nbsp;nas? i&nbsp;dał nam umrzeć w&nbsp;ojczyźnie i&nbsp;w ziemi
gdzieśmy się urodzili?</p>

<p>Nie! Uczynił nas ludem Kaim&oacute;w i&nbsp;ludem Samojed&oacute;w... Przeklęty!</p>

<p>Tak m&oacute;wił &oacute;w człowiek i&nbsp;ocierał usta, na kt&oacute;rych była krew świeża!
A na to zaś Anieli:</p>

<p>Nawr&oacute;ćcie się, rzekli: i&nbsp;proście Boga! albowiem pokażemy wam znak
jego gniewu ten sam, kt&oacute;ry był niegdyś znakiem przebaczenia.</p>

<p>I roześmieli się głośno ci ludzie, nie wiedząc że z&nbsp;Aniołami
rozmawiali, i&nbsp;rzekli: jakiż jest znak?</p>

<p>A wyciągnąwszy rękę Anieli, pokazali na <span class='pagenum'><a name="str_92" id="str_92">[Str. 92]</a></span>wielka tęczę kt&oacute;ra
przebiegła i&nbsp;położyła się na p&oacute;łowicy chmurnych niebios, m&oacute;wiąc:
Oto ten jest.</p>

<p>I straszliwe przerażenie zdjęło te ludojady na widok rzeczy tak
piękn&eacute;j i&nbsp;błyszcząc&eacute;j, kt&oacute;r&eacute;j B&oacute;g użył na znak swego
rozgniewania.</p>

<p>A usta ich były otwarte, a&nbsp;języki czarne jak węgiel, a&nbsp;oczy ich
jakoby szklanne nie odwracały się od niebieskich kolor&oacute;w.</p>

<p>I w&nbsp;zadziwieniu wyrzekli <a class="ins" id="tAnchor_6" title="imie" href="#tnote_6">imię</a> Chrystusa i&nbsp;poupadali martwi.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_93" id="str_93">[Str. 93]</a></span></p>
<h2><a name="ROZDZIAL_XV" id="ROZDZIAL_XV"></a>ROZDZIAŁ XV.</h2>


<p>Tego samego dnia, przed wschodem słońca, siedział Anhelli na bryle
lodu, na mi&eacute;jscu pust&eacute;m, i&nbsp;ujrzał zbliżających się ku sobie dw&oacute;ch
młodzieńc&oacute;w.</p>

<p>Po wietrze lekkim kt&oacute;ry szedł od nich, poczuł że byli od Boga,
i czekał co mu zwiastować będą, spodziewając się że śmierć.</p>

<p>A gdy go pozdrowili jak ziemscy ludzie, rzekł: poznałem was, nie
kryjcie się; Aniołami jesteście.</p>

<p><span class='pagenum'><a name="str_94" id="str_94">[Str. 94]</a></span>Przychodzicie-li pocieszyć mnie? Czy sprzeczać się ze smutkiem
kt&oacute;ry się nauczył w&nbsp;samotności milczenia?</p>

<p>I rzekli mu ci młodzieńcy: oto przyszliśmy ci zwiastować że
dzisi&eacute;jsze słońce wstanie jeszcze, lecz jutrzejsze nie pokaże się
nad ziemią.</p>

<p>Przyszliśmy ci zwiastować ciemność zimową i&nbsp;większą okropność niż
jacy ludzie doznali kiedy; samotność w&nbsp;ciemnościach.</p>

<p>Przyszliśmy ci zwiastować, że bracia twoi pomarli, jedząc trupy
i będąc wściekli od krwi ludzki&eacute;j: a&nbsp;ty jesteś ostatni.</p>

<p>A jesteśmy ci sami, kt&oacute;rzy przed wiekiem przyszli do chaty kołodzieja
i usiedli za jego stołem w&nbsp;cieniu lip pachnących.</p>

<p>Lud wasz wtenczas, był jako człowiek kt&oacute;ry się budzi i&nbsp;powiada sobie:
oto mnie <span class='pagenum'><a name="str_95" id="str_95">[Str. 95]</a></span>rzecz miła czeka o&nbsp;południu i&nbsp;weselić się będę wieczorem...</p>

<p>Zwiastowaliśmy wam nadzieję, a&nbsp;teraz przyszliśmy zwiastować koniec
i nieszczęście, a&nbsp;B&oacute;g nie kazał nam wyjawić przeszłości.</p>

<p>I rzekł im odpowiadając Anhelli: zaprawdę, urągacie mi m&oacute;wiąc
o Piaście i&nbsp;o początku, wtenczas kiedy ja czekam śmierci a&nbsp;w życiu
moj&eacute;m widziałem tylko nędzę!</p>

<p>Czy przyszliście przerazić mnie wołając: ciemności nadchodzą! Na
c&oacute;ż wam przerażać tego co cierpi? nie dosyćże jest przerażenia
w grobowcu?</p>

<p>Życie moje zaczęło się od przerażenia. Ojciec m&oacute;j umarł śmiercią
syn&oacute;w ojczyzny, zamordowany; a&nbsp;matka moja umarła z&nbsp;boleści po nim,
a jam był pogrobowcem.</p>

<p>Pierwsza lilija na grobie ojca mego jest <span class='pagenum'><a name="str_96" id="str_96">[Str. 96]</a></span>moją r&oacute;wienniczką,
a pierwsza r&oacute;ża na grobie matki moj&eacute;j była mi siostrą młodszą.</p>

<p>Oto mię w&nbsp;kołysce owionęła woń krwi ojcowskiej, i&nbsp;wyrosłem z&nbsp;twarzą
smutną i&nbsp;przelęknioną.</p>

<p>A gdym usiadał dzieckiem na kolanach u&nbsp;ludzi obcych, to gadałem
wyrazami przerażenia z&nbsp;ciemnością, a&nbsp;liść jesienny szumiący
z wichrami rozumiałem co szeptał.</p>

<p>Nad kołyską moją był przestrach; więc niech przynajmni&eacute;j sam smutek
cichy będzie w&nbsp;godzinę śmierci.</p>

<p>Idźcie! i&nbsp;powiedzcie Bogu, że jeżeli ofiara duszy przyjętą jest,
oddaję ją, i&nbsp;zgadzam się aby umarła.</p>

<p>Taki mam smutek w&nbsp;sercu, że mi światła Anielskie w&nbsp;przyszłości
natrętn&eacute;mi są, a&nbsp;obojętny jestem na wieczność, a&nbsp;nawet znużony
jestem i&nbsp;chcę zasnąć.</p>

<p><span class='pagenum'><a name="str_97" id="str_97">[Str. 97]</a></span>A choć B&oacute;g wi&eacute; że jestem czysty na duszy i&nbsp;nieskalany żadnym
grzechem podłym&mdash;oto powiedzcie mu że jeżeli chce ofiary z&nbsp;duszy
moj&eacute;j... to ją dam.</p>

<p>I przerwali mu Anieli m&oacute;wiąc: gubisz się... żądanie człowieka jest
sądem na niego.</p>

<p>A wieszli ty, czy od spokojności twoj&eacute;j nie zależy żywot jaki, a&nbsp;może
żywot i&nbsp;los milijon&oacute;w.</p>

<p>Możeś jest wybrany na ofiarę spokojną, a&nbsp;chcesz się zamienić w&nbsp;piorun
gwałtowny i&nbsp;być rzuconym w&nbsp;ciemność dla przestrachu zgrai?</p>

<p>I ukorzył się Anhelli m&oacute;wiąc: Anieli przebaczcie mi! uniosłem się,
i skrzydła myśli moich uniosły mnie.</p>

<p>Więc będę cierpiał jak dawni&eacute;j: oto język m&oacute;j rodzinny i&nbsp;mowa ludzka
zostanie we <span class='pagenum'><a name="str_98" id="str_98">[Str. 98]</a></span>mnie jak harfa z&nbsp;porwanemi str&oacute;nami... do kogoż m&oacute;wić
będę?...</p>

<p>Ciemność będzie towarzyszem moim i&nbsp;krajem moim.</p>

<p>A oczy moje, jak służebnice kt&oacute;re przestają pracować dla braku oliwy
w lampie wieczorn&eacute;j.</p>

<p>A wzrok m&oacute;j, jak gołębie latające po nocy, kt&oacute;re się tłuką o&nbsp;drzewa
i skały piersią zlęknioną.</p>

<p>Płomieniste koła urodzą się w&nbsp;mozgu moim, i&nbsp;staną przed oczyma, jak
wierne sługi idące z&nbsp;latarniami przed panem.</p>

<p>I wyciągnę ręce w&nbsp;ciemności, aby ułowić kt&oacute;rą z&nbsp;plam płomienistych
jak człowiek obłąkany.</p>

<p>Lecz okropności ziemi są nicz&eacute;m, <span class='pagenum'><a name="str_99" id="str_99">[Str. 99]</a></span>zgryzota moja dla ojczyzny
okropni&eacute;jszą jest. C&oacute;ż uczynić?</p>

<p>O! dajcie mi moc milijona ludzi, a&nbsp;pot&eacute;m mękę milijona tych kt&oacute;rzy
są w&nbsp;piekle.</p>

<p>Czemużem się targał i&nbsp;męczył dla rzeczy będąc&eacute;j szaleństwem? czemu
nie żyłem spokojnie?</p>

<p>Rzuciłem się w&nbsp;rzekę nieszczęścia i&nbsp;fala j&eacute;j zaniosła mnie daleko
i już nie wr&oacute;cę&mdash;Nigdy!</p>

<p>A znowu przerwali mu Anieli, m&oacute;wiąc: oto się raz uniosłeś aż do
bluźnierstwa przeciwko duszy własn&eacute;j, a&nbsp;teraz bluznisz przeciwko
woli kt&oacute;ra była w&nbsp;tobie, kiedyś się poświęcił za ojczyznę.</p>

<p>Jestże jaki zły duch w&nbsp;najczystszych sercach ludzi, kt&oacute;ry je mięsza
i przerzuca za kres dobrego?</p>

<p>Ostrzegamy więc ciebie z&nbsp;woli Boski&eacute;j, że <span class='pagenum'><a name="str_100" id="str_100">[Str. 100]</a></span>za nie wiele godzin umrzesz...
przeto bądź spokojniejszy.</p>

<p>Usłyszawszy to Anhelli, spuścił głowę i&nbsp;poddał się woli Boski&eacute;j.
A zaś Aniołowie odeszli.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_101" id="str_101">[Str. 101]</a></span></p>
<h2><a name="ROZDZIAL_XVI" id="ROZDZIAL_XVI"></a>ROZDZIAŁ XVI.</h2>


<p>A zostawszy sam Anhelli, zawołał smutnym głosem: więc koniec już!</p>

<p>C&oacute;ż robiłem na ziemi? byłże to sen?</p>

<p>A gdy rozmyślał Anhelli o&nbsp;tajemnicach przyszłych, zaczerwieniło się
niebo i&nbsp;wybuchnęło wspaniałe słońce; a&nbsp;stanąwszy na kręgu ziemskim,
nie podniosło się czerwone jak ogień.</p>

<p>Korzystały z&nbsp;dnia kr&oacute;tkiego ptaki niebieskie i&nbsp;białe mewy, kt&oacute;rym B&oacute;g
uciekać <span class='pagenum'><a name="str_102" id="str_102">[Str. 102]</a></span>kazał przed ciemnością, i&nbsp;wielkiemi tłumami leciały jęcząc.</p>

<p>Więc sp&oacute;jrzał na nie Anhelli i&nbsp;zawołał: gdzie wy lecicie o&nbsp;mewy?</p>

<p>I zdawało mu się że w&nbsp;jęku ptak&oacute;w usłyszał głos odpowiadający mu:
lecimy do ojczyzny twoj&eacute;j!</p>

<p>Czy każesz nam pozdrowić kogo? czy usiadłszy nad jakim miłym domem
zapiać w&nbsp;nocy pieśń nieszczęścia?</p>

<p>Aby się obudziła matka twoja, lub kt&oacute;ry z&nbsp;krewnych twoich, i&nbsp;zaczęli
płakać w&nbsp;ciemności z&nbsp;przerażenia:</p>

<p>Myśląc o&nbsp;synie kt&oacute;rego pożarła kraina grobowcowa, i&nbsp;o bracie kt&oacute;rego
pochłonęło nieszczęście.</p>

<p>Taki był głos ptak&oacute;w, i&nbsp;rozkruszyło się serce w&nbsp;Anhellim, i&nbsp;upadł.</p>

<p><span class='pagenum'><a name="str_103" id="str_103">[Str. 103]</a></span>A słońce utonęło pod ziemią, i&nbsp;tylko jeszcze najwyż&eacute;j lecące ptaki
świetniały na szafirow&eacute;m niebie, jak r&oacute;ż białych girlandy ulatujące
ku południowi.</p>

<p>Anhelli był umarły.</p>

<div class="chapter-end">&nbsp;</div>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="str_105" id="str_105">[Str. 105]</a></span></p>
<h2><a name="ROZDZIAL_XVII" id="ROZDZIAL_XVII"></a>ROZDZIAŁ XVII.</h2>


<p>W ciemności kt&oacute;ra była pot&eacute;m, rozwidniła się wielka zorza południowa
i pożar chmur.</p>

<p>A xiężyc znużony spuszczał się w&nbsp;płomienie niebios, jakoby gołąb'
biały spadający wieczorem na chatę czerwoną od słońca zachodu.</p>

<p>Eloe siedziała nad ciałem zmarłego, z&nbsp;gwiazdą melancholiczną na
rozpuszczonych włosach.</p>

<p>I oto nagle z&nbsp;płomienist&eacute;j zorzy wystąpił <span class='pagenum'><a name="str_106" id="str_106">[Str. 106]</a></span>rycerz na koniu, zbrojny
cały i&nbsp;leciał z&nbsp;okropnym tententem.</p>

<p>Śnieg szedł przed nimi przed piersią konia, jak fala zapieniona przed
łodzią.</p>

<p>A w&nbsp;ręku rycerza była chorągiew, a&nbsp;na ni&eacute;j trzy ogniste litery paliły
się.</p>

<p>I przyleciawszy &oacute;w rycerz nad trupa, zawołał grżmiącym głosem: tu
był żołnierz, niech wstanie!</p>

<p>Niech siada na koń, ja go poniosę prędz&eacute;j niż burza, tam gdzie się
rozweseli w&nbsp;ogniu.</p>

<p>Oto zmartwychwstają narody! oto z&nbsp;trup&oacute;w są bruki miast! oto lud
przeważa!</p>

<p>Nad krwawemi rzekami i&nbsp;na krużgankach pałacowych stoją bladzi kr&oacute;lowie,
trzymajcie szaty na piersiach szkarłatne, aby zakryć <span class='pagenum'><a name="str_107" id="str_107">[Str. 107]</a></span>pierś przed kulą
świszczącą i&nbsp;przed wichrem zemsty ludzki&eacute;j.</p>

<p>Korony ich ulatują z&nbsp;gł&oacute;w, jak orły niebieskie, i&nbsp;czaszki kr&oacute;l&oacute;w są
odkryte.</p>

<p>B&oacute;g rzuca pioruny na głowy siwe i&nbsp;na obnażone z&nbsp;koron czoła.</p>

<p>Kto ma duszę, niech wstanie! niech żyje! bo jest czas żywota dla ludzi
silnych.</p>

<p>Tak m&oacute;wił rycerz, a&nbsp;Eloe powstawszy z&nbsp;nad trupa, rzekła: rycerzu nie
budź go bo śpi.</p>

<p>On był przeznaczony na ofiarę, nawet na ofiarę serca. Rycerzu, leć
dal&eacute;j, nie budź go.</p>

<p>Jam jest w&nbsp;części odpowiedzialna, że serce jego nie było tak czyste jak
dyamentowe źr&oacute;dło, i&nbsp;tak wonne jak lilije wiosenne.</p>

<p><span class='pagenum'><a name="str_108" id="str_108">[Str. 108]</a></span>To ciało do mnie należy, i&nbsp;to serce moj&eacute;m było. Rycerzu koń tw&oacute;j
tentni, leć dal&eacute;j!</p>

<p>I poleciał &oacute;w rycerz ognisty z&nbsp;szumem, jakoby burzy wielki&eacute;j; a&nbsp;Eloe
usiadła nad ciałem martwego.</p>

<p>I uradowała się że serce jego nie obudziło się na głos rycerza i&nbsp;że
już spoczywał.</p>

<div class="the-end padding">&nbsp;</div>

<p class="center small">W DRUKARNI BOURGOGNE ET MARTINET,<br /><small>RUE JACOB, N<sup>o</sup> 30</small></p>



<hr style="width: 65%;" />
<div id="TRANSCRIBERS_NOTES" class="tnote">
<h2><a name="UWAGI_DO_WYDANIA_ELEKTRONICZNEGO" id="UWAGI_DO_WYDANIA_ELEKTRONICZNEGO"></a>UWAGI DO WYDANIA ELEKTRONICZNEGO.</h2>

<p>Zachowano oryginalną ortografię i&nbsp;interpunkcję (tudzież jej brak),
poza wymienionymi niżej drobnymi poprawkami, kt&oacute;re wyglądały na błędy
drukarskie w&nbsp;wydaniu pierwotnym.</p>

<table class="wide bordered padded">
	<tr>
		<th>strona</th>
		<th>tekst pierwotny</th>
		<th>tekst poprawiony</th>
		<th>wyjaśnienie</th>
	</tr>
	<tr>
		<td>7</td>
		<td>ni&eacute;mi</td>
		<td><a name="tnote_1" href="#tAnchor_1" class="cor">niemi</a></td>
		<td>"&eacute;" zamieniono na "e", na podstawie innych wystąpień słowa w&nbsp;tekście.</td>
	</tr>
	<tr>
		<td>50</td>
		<td>Modlmy</td>
		<td><a name="tnote_2" href="#tAnchor_2" class="cor">M&oacute;dlmy</a></td>
		<td>"o" zamieniono na "&oacute;".</td>

	</tr>
	<tr>
		<td>72</td>
		<td>m&oacute;wiąc.</td>
		<td><a name="tnote_3" href="#tAnchor_3" class="cor">m&oacute;wiąc:</a></td>
		<td>Kropkę poprawiono na dwukropek.</td>

	</tr>
	<tr>

		<td>87</td>
		<td>drzwi kt&oacute;re,</td>
		<td><a name="tnote_4" href="#tAnchor_4" class="cor">drzwi, kt&oacute;re</a></td>
		<td>Zmieniono położenie przecinka.</td>

	</tr>
	<tr>

		<td>91</td>
		<td>Bog</td>
		<td><a name="tnote_5" href="#tAnchor_5" class="cor">B&oacute;g</a></td>
		<td>"o" zamieniono na "&oacute;".</td>

	</tr>
	<tr>

		<td>92</td>
		<td>imie</td>
		<td><a name="tnote_6" href="#tAnchor_6" class="cor">imię</a></td>
		<td>"e" zamieniono na "ę".</td>

	</tr>
</table>


<p>Niekt&oacute;re słowa w&nbsp;tekście występują w&nbsp;r&oacute;żnej pisowni, nie udało mi
się jednak ustalić, kt&oacute;ra z&nbsp;nich jest poprawna. Poniżej zamieszczona
została lista tych wyraz&oacute;w (liczby w&nbsp;nawiasach oznaczają liczbę
wystąpień danej wersji).</p>

<table class="bordered padded">
	<tr>
		<td>piękni&eacute;jsza (1)</td>
		<td>piękniejsza (1)</td>

	</tr>
	<tr>

		<td>mi&eacute;jsce (2)</td>
		<td>miejsce (4)</td>

	</tr>
	<tr>

		<td>mi&eacute;jscu (1)</td>
		<td>miejscu (1)</td>

	</tr>
	<tr>

		<td>podniosłszy (2)</td>
		<td>podni&oacute;słszy (2)</td>

	</tr>
	<tr>

		<td>wi&eacute; (1)</td>
		<td>wie (1)</td>

	</tr>
	<tr>

		<td>spojrzał (1)</td>
		<td>sp&oacute;jrzał (2), sp&oacute;jrzała (1)</td>

	</tr>
</table>

</div>

</body>
</html>
